[
    {
        "Author": "Bankier",
        "Category": [
            "Ministerstwo Finansów"
        ],
        "Date": "2022-11-15 14:00",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/f/8/cf8ade26506f48-948-568-35-165-1625-975.jpg",
        "Sentiment": "Negatywny",
        "Slug": "darowizna-dla-dziecka-na-zakup-mieszkania-resort-finansow-zaostrza-podejscie",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Darowizna-dla-dziecka-na-zakup-mieszkania-Resort-finansow-zaostrza-podejscie-8439586.html"
        ],
        "Summary": "Skarbówka szuka pieniędzy. Na celowniku fiskusa znalazły się rodziny przekazujące darowizny. Co do zasady dziecko nie płaci podatku od środków przekazanych przez rodziców. Jednak nie w każdym przypadku. Kontrowersje budzi sprawa środków przelanych bezpośrednio na konto dewelopera przy zakupie nieruchomości. Według najnowszej interpretacji resortu finansów od tej puli trzeba zapłacić daninę – podaje \"Dziennik Gazeta Prawna\". ",
        "Tags": [
            "Spadki i testamenty",
            "Prawo dla każdego",
            "Mieszkanie na kredyt",
            "Polityka mieszkaniowa",
            "Budżet rodziny",
            "Darowizna",
            "Podatek od spadków i darowizn"
        ],
        "Text": [
            "Skarbówka szuka pieniędzy. Na celowniku fiskusa znalazły się rodziny przekazujące darowizny. Co do zasady dziecko nie płaci podatku od środków przekazanych przez rodziców. Jednak nie w każdym przypadku. Kontrowersje budzi sprawa środków przelanych bezpośrednio na konto dewelopera przy zakupie nieruchomości. Według najnowszej interpretacji resortu finansów od tej puli trzeba zapłacić daninę – podaje \"Dziennik Gazeta Prawna\". ",
            "Ministerstwo Finansów łata dziurę w budżecie. Resort zaostrza przepisy dotyczące przekazywania darowizny pieniężnej pomiędzy członkami rodziny. Dzieci otrzymujące pieniądze od rodziców są zwolnione z konieczności odprowadzania podatku od otrzymanej sumy - pod warunkiem, że zgłoszą nabycie własności rzeczy lub praw majątkowych do skarbówki w ciągu 6 miesięcy lub udokumentują inny sposób otrzymanie pieniędzy, co wynika z art. 4a ustawy o podatku od spadków i darowizn.",
            "Kontrowersje wywołuje wydana 6 października interpretacja indywidualna. Wynika z niej, że obdarowana osoba może skorzystać ze zwolnienia wyłącznie wtedy, gdy pieniądze trafią bezpośrednio na jej rachunek bankowy. W praktyce oznacza to, że dziecko, które otrzymało od rodziców darowiznę na mieszkanie, ale środki wpłynęły na konto dewelopera lub sprzedającego z rynku wtórnego, musi zapłacić podatek. ",
            "Wydana w październiku br. interpretacja zmienia wykładnię prawa stosowaną od 10 lat. Przepisy obowiązujące od 2012 r. (według interpretacji ogólnej) umożliwiały przekazanie darowizny bezpośrednio na rachunek osoby trzeciej, bez konieczności płacenia podatku w obrębie pierwszej grupy podatkowej. ",
            "Ile można stracić z powodu przekazania darowizny w nieodpowiedni sposób (z podatkowego punktu widzenia)? Zakładając, że darowizna dla dziecka na mieszkanie wynosi 100 tys. zł, to podatek do zapłaty, przy przekazaniu środków bezpośrednio na rachunek bankowy dewelopera, będzie równy kwocie: 6 332,38 zł. W tym 890,3 zł za sumę do 22 256 zł oraz 7 proc. od nadwyżki - 5 442,08 zł. W praktyce oznacza to, że do budżetu państwa trafi 6 332 zł (po zaokrągleniu) z kwoty 100 000 zł. Dziecko otrzyma zatem 93 668 zł na mieszkanie. ",
            "Natomiast przy darowiźnie w wysokości 200 tys. zł kwota podatku należnego do zapłaty sięgnie rzędu 13 332,38 zł. ",
            "Dominika Florek"
        ],
        "Title": "Darowizna dla dziecka na zakup mieszkania. Resort finansów zaostrza podejście"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-08-10 10:14",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/d/4/a4d4fcef0aad9e-933-560-5-0-933-560.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "gus-firmy-windykacyjne-na-koniec-2021-r-obslugiwaly-1232-mld-zl-czynnych-wierzytelnosci",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/GUS-Firmy-windykacyjne-przyjely-w-21-do-obslugi-7-7-mln-wierzytelnosci-o-war-nominalnej-31-9-mld-zl-8387877.html"
        ],
        "Summary": "W ubiegłym roku firmy windykacyjne przyjęły do obsługi wierzytelności o wartości nominalnej 31,9 mld zł. Na koniec 2021 r. obsługiwały 123,2 mld zł czynnych wierzytelności, wśród których 82,7 proc. stanowiły wierzytelności konsumenckie, a 17,3 proc. korporacyjne - poinformował GUS w środę.",
        "Tags": [
            "Długi",
            "Windykacja"
        ],
        "Text": [
            "\n",
            "W ubiegłym roku firmy windykacyjne przyjęły do obsługi wierzytelności o wartości nominalnej 31,9 mld zł. Na koniec 2021 r. obsługiwały 123,2 mld zł czynnych wierzytelności, wśród których 82,7 proc. stanowiły wierzytelności konsumenckie, a 17,3 proc. korporacyjne - poinformował GUS w środę.",
            "Główny Urząd Statystyczny (GUS) poinformował w środę, że w 2021 r. zbadał 75 podmiotów zajmujących się windykacją.",
            "Przedsiębiorstwa windykacyjne według stanu na koniec 2021 r. obsługiwały 17,0 mln czynnych wierzytelności (bez funduszy inwestycyjnych zewnętrznych) o wartości nominalnej 123,2 mld zł, w których 82,7 proc. stanowiły wierzytelności konsumenckie, a wierzytelności korporacyjne 17,3 proc. Wśród ogółu wierzycieli pierwotnych dla wierzytelności konsumenckich największą grupę stanowiły: banki (74,7 proc.) oraz firmy pożyczkowe (13,4 proc.) - wynika z danych przedstawionych przez GUS.",
            "Urząd zwrócił uwagę, że w ciągu 2021 r. przedsiębiorstwa windykacyjne przyjęły do obsługi 7,7 mln wierzytelności (bez funduszy inwestycyjnych zewnętrznych) o wartości nominalnej 31,9 mld zł, w których 86,6 proc. stanowiły wierzytelności konsumenckie, a wierzytelności korporacyjne – 13,4 proc. Średnia wartość przyjętych do obsługi wierzytelności w minionym roku wyniosła 4141 zł (w porównaniu do 4275 zł w roku 2020).",
            "W komunikacie GUS wskazano, że w grupie 75 badanych przedsiębiorstw windykacyjnych było 18 spółek akcyjnych, 42 spółki z ograniczoną odpowiedzialnością oraz 15 podmiotów o innych formach prawnych. W 59 przedsiębiorstwach dominował kapitał krajowy, a w 16 - zagraniczny.",
            "Dodano, że wśród zbadanych podmiotów 43 jednostki wskazały windykację jako jedyny zakres swojej działalności, dla 23 podmiotów był to zakres dominujący, a dla 9 firm – zakres uboczny. Do grup kapitałowych należały 22 przedsiębiorstwa, w tym jednostek dominujących było 5, jednostek zależnych – 11, jednostek jednocześnie zależnych i dominujących – 6.",
            "Według stanu na koniec 2021 r. w badanych podmiotach działalnością w zakresie windykacji zajmowało się 6037 osób.",
            "GUS wskazał, że do oceny sytuacji finansowej wzięto pod uwagę podmioty zajmujące się działalnością windykacyjną w zakresie jedynym lub dominującym oraz jednocześnie deklarujące w badaniu prowadzenie pełnej rachunkowości – 61 przedsiębiorstw.",
            "Urząd podał, że wartość aktywów tych 61 podmiotów wyniosła 7,1 mld zł w 2021 r. i w porównaniu z rokiem poprzednim wzrosła o 5,6 proc. Wybrane pod względem wielkości elementy aktywów podmiotów windykacyjnych w 2021 r. to: aktywa trwałe (5,9 mld zł), w tym inwestycje długoterminowe (5,4 mld zł) oraz aktywa obrotowe (1,2 mld zł), w tym inwestycje krótkoterminowe (0,5 mld zł).",
            "GUS poinformował również, że w 2021 r. przychody z całokształtu działalności badanych przedsiębiorstw wyniosły 2,3 mld zł, a przychody netto ze sprzedaży ukształtowały się na poziomie 1,2 mld zł (w 2020 r. 1,0 mld zł). Badane przedsiębiorstwa poniosły koszty z całokształtu działalności w wysokości 1,5 mld zł. Spośród kosztów największą pozycję stanowiły koszty działalności operacyjnej i wyniosły 1,2 mld zł.",
            "Zaznaczono, że spośród 61 badanych przedsiębiorstw 40 wypracowało w 2021 r. zysk netto w wysokości 830,2 mln zł, a dla 21 firm 2021 rok zakończył się stratą netto w wysokości minus 106,5 mln zł.",
            "Wpływ pandemii koronawirusa na działalność zaobserwowało 27 badanych przedsiębiorstw windykacyjnych, z czego 26 firm oceniło go jako negatywny, a jedna jako pozytywny - podał GUS. (PAP)",
            "autor: Anna Bytniewska",
            "ab/ mk/",
            ""
        ],
        "Title": "GUS: firmy windykacyjne na koniec 2021 r. obsługiwały 123,2 mld zł czynnych wierzytelności"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Instytucje Finansowe"
        ],
        "Date": "2022-11-17 10:20",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/4/4/3afcc88d8ad10e-945-560-15-217-2975-1784.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "knf-barclay-stone-ltd-na-liscie-ostrzezen-publicznych",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/KNF-Barclay-Stone-Ltd-na-liscie-ostrzezen-publicznych-8441292.html"
        ],
        "Summary": "Komisja Nadzoru Finansowego wpisała na listę ostrzeżeń publicznych nowy podmiot - Barclay Stone Ltd z siedzibą w Saint Lucia - poinformowała w czwartek KNF.",
        "Tags": [
            "500 zł na dziecko",
            "Knf",
            "Lista ostrzeżeń publicznych knf"
        ],
        "Text": [
            "Komisja Nadzoru Finansowego wpisała na listę ostrzeżeń publicznych nowy podmiot - Barclay Stone Ltd z siedzibą w Saint Lucia - poinformowała w czwartek KNF.",
            "\"Na listę ostrzeżeń publicznych KNF wpisany został nowy podmiot: Barclay Stone Ltd z siedzibą w Saint Lucia (platforma inwestycyjna Barclay Stone – www.br-stone.net/pl, www.br-stone.online/pl oraz www.trade.br-stone.club)\" - podała Komisja w komunikacie prasowym.",
            "Jak dodała, zawiadomienie o podejrzeniu popełnienia przestępstwa z art. 178 w zw. z art. 69 ust. 2 pkt 2 i 3 ustawy o obrocie instrumentami finansowymi (prowadzenie działalności w zakresie obrotu instrumentami finansowymi bez wymaganego zezwolenia lub upoważnienia) zostało skierowane przez Urząd KNF do Prokuratury Okręgowej w Warszawie.",
            "Lista ostrzeżeń prowadzona przez KNF jest zbiorem podmiotów, w stosunku do których Komisja zgłasza zawiadomienie o podejrzeniu popełnienia przestępstwa. Celem listy ostrzeżeń publicznych jest alarmowanie społeczeństwa oraz podmiotów gospodarczych o konieczności zachowania większej ostrożności podczas kontaktów z tymi podmiotami.",
            "Pełna lista ostrzeżeń publicznych KNF: https://www.knf.gov.pl/dla_konsumenta/ostrzezenia_publiczne. ",
            "\n",
            "Wszystko, co trzeba wiedzieć o liście ostrzeżeń publicznych KNF",
            "",
            "pad/ amac/"
        ],
        "Title": "KNF: Barclay Stone Ltd na liście ostrzeżeń publicznych"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Krajowy Plan Odbudowy"
        ],
        "Date": "2022-11-18 21:21",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/d/0/16dca065d7d22c-945-560-0-59-3000-1799.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "komisarz-wojciechowski-srodki-z-funduszu-spojnosci-i-wspolnej-polityki-rolnej-nie-sa-zagrozone",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Komisarz-Wojciechowski-Srodki-z-Funduszu-Spojnosci-i-Wspolnej-Polityki-Rolnej-nie-sa-zagrozone-8442510.html"
        ],
        "Summary": "Myślę, że jest coraz większa szansa na to, by Polska otrzymała środki z Krajowego Planu Odbudowy (KPO) - ocenił w rozmowie z PAP.PL unijny komisarz ds. rolnictwa Janusz Wojciechowski. Podkreślił, że nie ma zagrożenia dla wypłat z unijnych funduszy rolnych i spójności.",
        "Tags": [
            "Krajowy plan odbudowy",
            "Polska kontra unia europejska",
            "Wspólna polityka rolna",
            "Fundusz spójności"
        ],
        "Text": [
            "Myślę, że jest coraz większa szansa na to, by Polska otrzymała środki z Krajowego Planu Odbudowy (KPO) - ocenił w rozmowie z PAP.PL unijny komisarz ds. rolnictwa Janusz Wojciechowski. Podkreślił, że nie ma zagrożenia dla wypłat z unijnych funduszy rolnych i spójności.",
            "Komisarz był m.in. pytany przez PAP.PL o to, czy do Polski trafią środki w Krajowego Planu Odbudowy. Obecnie są one blokowane przez Komisję Europejską. W piątek na temat KPO w Brukseli rozmawiał z komisarzem ds. sprawiedliwości Didierem Reyndersem oraz wiceprzewodniczącą Komisji Europejskiej Vierą Jourovą polski minister ds. europejskich Szymon Szynkowski vel Sęk. W przyszłym tygodniu rozmowy na ten temat będą kontynuowane na poziomie roboczym.",
            "Wojciechowski podkreślił, że misja Szynkowskiego vel Sęka jest bardzo ważna. Dodał, że jego zdaniem rozmowy przybliżają Polskę i Komisję do zakończenia sprawy, to znaczy uruchomienia wypłat z KPO. \"Myślę, że jest coraz większa szansa (na wypłatę środków z KPO - PAP) (...) Jestem optymistą, jeśli chodzi o wynik tych rozmów\" - ocenił.",
            "Według komisarza, środki z KPO są bardzo ważne dla całej gospodarki, w tym także dla polskiego rolnictwa - w szczególności przetwórstwa.",
            "Komisarz ds. rolnictwa odnosząc się do rozbieżności między polskim rządem, a Komisją Europejską ws. KPO, powiedział, że nazwałby to bardziej dialogiem niż sporem. Przypomniał, że polski KPO został przyjęty przez Komisję 1 czerwca br., później został zatwierdzony też przez Radę.",
            "Wojciechowski przyznał, że wątpliwości Komisji dotyczą tego, czy wszystkie tzw. kamienie milowe zostaną spełnione, a to jest jeden z elementów wypłaty środków. \"W moim przekonaniu Polska spełnia także w zakresie praworządności warunki, które pozwalają na wypłatę funduszy odbudowy. Nie wszyscy podzielają ten pogląd. Myślę, że jest potrzeba objaśniania tego, co się dzieje w Polsce z reformą sądownictwa. Nie dla wszystkich są to sprawy w pełni jasne\" - powiedział.",
            "Unijny komisarz zapewnił ponadto, że wbrew różnym doniesieniom, środki w nowej perspektywie finansowej z Funduszu Spójności czy Wspólnej Polityki Rolnej, nie są zagrożone. \"Polska spełnia wszystkie warunki, żeby otrzymywać i fundusze rolne, i fundusze spójności. Dyskusja dotyczy tylko funduszy z KPO\" - zaznaczył.",
            "Odnosząc się do funduszy rolnych, komisarz przypomniał, że polscy rolnicy już od października 2020 r. korzystają z budżetu UE na nową perspektywę. Dodał, że Polska jako jeden z pierwszych krajów ma też zatwierdzony przez KE Plan Strategiczny dla WPR na lata 2023-2027. Jego budżet wynosi ponad 25 mln euro.",
            "Według Wojciechowskiego, polski Plan Strategiczny jest \"bardzo dobry\" i kieruje on bardzo duże środki na wsparcie rolników i hodowców.",
            "Przypomniał, że na tzw. dobrostan zwierząt, czyli na poprawę warunków hodowli zwierząt, Polska zamierza wydać 1,7 mld euro. \"To jest więcej niż cała UE - 27 krajów wydało na dobrostan zwierząt w poprzednich siedmiu latach\" - zauważył.",
            "W ramach Planu Strategicznego wsparcie przewidziane jest również na tzw. rolnictwo węglowe. Chodzi m.in. o ograniczenie emisji CO2, zatrzymywanie go w glebie. Wojciechowski podkreślił, że rolnicy otrzymają dodatkowe środki za stosowanie dobrych praktyk polegających np. na: mieszaniu słomy z glebą po żniwach, uprawie bezorkowej, stosowaniu mniejszej ilości nawozów, czy stosowanie obornika jako alternatywny dla nawozów chemicznych.",
            "Komisarz poinformował, że w najbliższych tygodniach Komisja opublikuje projekt rozporządzenia, które pozwoli certyfikować dobre praktyki rolnicze i płacić rolnikom za ich stosowanie poza funduszami przeznaczonymi na WPR. ",
            "Cała rozmowa jest pod adresem: https://www.pap.pl/aktualnosci/news%2C1484224%2Cjanusz-wojciechowski-jest-coraz-wieksza-szansa-ze-polska-otrzyma-fundusze",
            "(PAP)",
            "autor: Anna Nartowska, Michał Boroń",
            "mick/ an/ skr/ jar/"
        ],
        "Title": "Komisarz Wojciechowski: Środki z Funduszu Spójności i Wspólnej Polityki Rolnej nie są zagrożone"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło",
            "Projekty Ministra Finansów",
            "Ministerstwo Finansów",
            "Administracja Skarbowa"
        ],
        "Date": "2022-11-19 06:21",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/f/a/6414b3c97d405d-948-568-0-148-4256-2553.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "fiskus-poinformuje-o-nadplacie-w-tym-jednym-przypadku",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Fiskus-poinformuje-o-nadplacie-8442552.html"
        ],
        "Summary": "Podatnicy w usłudze Twój e-PIT będą mieli do wglądu rozliczenie podatkowe według przepisów obowiązujących obecnie. Urząd skarbowy poinformuje o ewentualnej nadpłacie, gdyby wynikała z zastosowania regulacji obowiązujących do 1 lipca br. - poinformowało PAP Ministerstwo Finansów.",
        "Tags": [
            "Ministerstwo finansów",
            "Rozliczenia podatkowe - pit 2022",
            "E-pit"
        ],
        "Text": [
            "Podatnicy w usłudze Twój e-PIT będą mieli do wglądu rozliczenie podatkowe według przepisów obowiązujących obecnie. Urząd skarbowy poinformuje o ewentualnej nadpłacie, gdyby wynikała z zastosowania regulacji obowiązujących do 1 lipca br. - poinformowało PAP Ministerstwo Finansów.",
            "Podatnicy, którzy będą przy rozliczeniu podatku za 2022 r. korzystać z usługi Twój e-PIT, uzyskają dostęp do wstępnie wypełnionego zeznania podatkowego. Przy czym – jak wynika z odpowiedzi Ministerstwa Finansów na pytania PAP – będzie to zeznanie podatkowe wyliczone według zasad obowiązujących obecnie, a więc wprowadzonych po 30 czerwca 2022 r.",
            "„Zeznania udostępniane w usłudze Twój e-PIT będą udostępnione zgodnie z art. 45cd ustawy o podatku dochodowym od osób fizycznych z uwzględnieniem art. 18 ustawy z 9 czerwca 2022 r. (tj. nie będą uwzględniały uchylonych przepisów dotyczących tzw. ulgi dla klasy średniej)” – wyjaśniło MF w odpowiedzi na pytania PAP.",
            "Jednak – jak wynika z odpowiedzi resortu finansów, administracja skarbowa będzie także liczyć tzw. hipotetyczny podatek należy, a więc obliczać, ile podatnik zapłaciłby, gdyby był rozliczany według zasad obowiązujących w I połowie 2022 r.",
            "„Właściwy naczelnik urzędu skarbowego sprawdzi, czy rozwiązanie sprzed 1 lipca 2022 r. nie byłoby korzystniejsze dla podatnika poprzez zastosowanie mechanizmu wyliczania podatku hipotetycznego. Wyliczenie hipotetycznego podatku należnego za 2022 r. dotyczy osób, które w 2022 r. uzyskały przychody ze stosunku służbowego, stosunku pracy, pracy nakładczej, spółdzielczego stosunku pracy oraz z pozarolniczej działalności gospodarczej, w wysokości od 68 412 zł do 133 692 zł. Przy czym przychód z pozarolniczej działalności gospodarczej pomniejsza się o koszty uzyskania przychodów z tytułu prowadzenia tej działalności, z wyłączeniem składek na ubezpieczenia społeczne zapłaconych na własne ubezpieczenie emerytalne, rentowe, chorobowe oraz wypadkowe podatnika oraz osób z nim współpracujących” – wyjaśniło Ministerstwo Finansów.",
            "Jeśli z wyliczenia zeznania podatkowego, dokonanego przez administrację skarbową według zasad z I połowy roku, będzie wynikać, że podatnik zapłaciłby mniej niż według przepisów obowiązujących obecnie, podatnik zostanie o tym poinformowany.",
            "„W przypadku, gdy podatek należny za 2022 r. wynikający ze złożonego zeznania będzie wyższy od podatku hipotetycznego za 2022 r. właściwy naczelnik urzędu skarbowego poinformuje podatnika o kwocie do zwrotu w terminie 21 dni od dnia złożenia zeznania” – podało MF.",
            "Zgodnie z zasadami działania usługi Twój e-PIT, podatnik może wstępnie wypełnione zeznanie, do którego uzyska dostęp 15 lutego 2023 r., uzupełnić lub zmienić.",
            "„W usłudze Twój e-PIT po skorzystaniu przez podatnika z ulg, czy wyrażeniu woli wspólnego rozliczenia z małżonkiem, będzie dokonane przeliczenie według zasad obowiązujących dla przychodów uzyskanych od 1 stycznia 2022 r. (zgodne z art. 18 ustawy z 9 czerwca 2022 r.)” – wyjaśnił resort finansów. „Zeznania te nie uwzględniają również tych danych, które nie są w posiadaniu Szefa Krajowej Administracji Skarbowej. Dane te, np. ulgi z tytułu darowizn, ulgi termomodernizacyjnej mogą być uzupełnione przez podatnika w zaproponowanym zeznaniu lub w korekcie tego zeznania” – dodało MF.",
            "Resort przypomniał także, że podatnik na każdym etapie może złożyć korektę zeznania podatkowego. (PAP)",
            "autor: Marek Siudaj",
            "ms/ mmu/"
        ],
        "Title": "Fiskus poinformuje o nadpłacie w tym jednym przypadku"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-09-27 11:02",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/d/b/d595025fa8b9cb-948-568-0-60-1730-1038.jpg",
        "Sentiment": "Negatywny",
        "Slug": "zbp-objecie-bankow-nowym-podatkiem-ograniczy-ich-zdolnosc-do-finansowania-przedsiebiorstw",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/ZBP-Objecie-bankow-nowym-podatkiem-ograniczy-ich-zdolnosc-do-finansowania-przedsiebiorstw-8412442.html"
        ],
        "Summary": "Związek Banków Polskich jest przeciwny objęciu banków podatkiem od zysków nadzwyczajnych, jego wprowadzenie ograniczyłoby zdolność sektora do finansowania przedsiębiorstw - poinformował prezes ZBP Krzysztof Pietraszkiewicz.",
        "Tags": [
            "Podatek od nadzwyczajnych zysków",
            "Sektor bankowy"
        ],
        "Text": [
            "Związek Banków Polskich jest przeciwny objęciu banków podatkiem od zysków nadzwyczajnych, jego wprowadzenie ograniczyłoby zdolność sektora do finansowania przedsiębiorstw - poinformował prezes ZBP Krzysztof Pietraszkiewicz.",
            "\"Tego typu rozwiązanie z różnych powodów nie powinno mieć zastosowania do banków. Rentowność sektora bankowego w minionych była bardzo niska, a wiele wskazuje na to, że w tym roku będzie ujemna. W minionych kilku kwartałach fundusze sektora bankowego stopniały bardzo znacznie i wiele na to wskazuje, że do końca roku będą ulegać dalszemu zmniejszeniu\" - powiedział Pietraszkiewicz.",
            "\"Wobec tego, co się dzieje w gospodarce, osłabianie narzędzia do stabilizowania rozwoju gospodarczego do modernizowania i restrukturyzowania przedsiębiorstw byłoby wielkim i  niewybaczalnym błędem. To by oznaczało, że bardzo wiele firm w związku z zjawiskami gospodarczymi po prostu utraciłoby zdolność, możliwość dostępu do finansowania z sektora bankowego\" - dodał.",
            "Podał, że ZBP czeka na ostateczną wersję tego projektu.",
            "Ocenił, że dalsze osłabienie sektora bankowego może doprowadzić do tego, że banki będą miały \"bardzo poważny problem\", żeby kredytować podmioty, z którymi wcześniej współpracowały, ale także by wspierać firmy, które mogą znaleźć się w trudnej sytuacji.",
            "Ministerstwo Aktywów Państwowych proponuje wprowadzenie daniny od nadzwyczajnych zysków spółek za 2022 rok, co pozwoli na zapewnienie środków na wsparcie odbiorców wrażliwych, jednostek samorządu terytorialnego, a także innych odbiorców energii. Wicepremier i minister aktywów państwowych Jacek Sasin poinformował, że szacowany wpływ do budżetu podatku od nadzwyczajnych zysków spółek Skarbu Państwa i firm prywatnych to 13,5 mld zł, podatek miałby wynieść 50 proc.",
            "Z szacunków analityków wynika, że wprowadzenie tego podatku nie powinno istotnie obciążyć sektora bankowego, przynajmniej w 2022 roku. Według analityków, danina ta byłaby najbardziej dotkliwa dla Banku Handlowego, który mógłby zapłacić 378-457 mln zł tego podatku. (PAP Biznes)",
            "seb/ ana/"
        ],
        "Title": "ZBP: Objęcie banków nowym podatkiem ograniczy ich zdolność do finansowania przedsiębiorstw"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-11-17 12:47",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/8/4/9f36f9f2afafe2-948-568-0-0-2048-1228.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "rzad-pochyla-sie-ponownie-nad-kredytobiorcami-zwalnia-ich-czesciowo-z-podatku-dochodowego",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Rzad-pochyla-sie-ponownie-nad-kredytobiorcami-Zwalnia-ich-czesciowo-z-podatku-dochodowego-8441427.html"
        ],
        "Summary": "Umorzone klientowi kwoty wierzytelności z tytułu kredytów mieszkaniowych, np. w wyniku ugody zawartej z bankiem, będą zwolnione z podatku dochodowego do końca 2024 r. – wynika z projektu rozporządzenia MF.",
        "Tags": [
            "Kredyty hipoteczne",
            "Podatek dochodowy",
            "Mateusz morawiecki",
            "Pomoc dla kredytobiorców"
        ],
        "Text": [
            "Umorzone klientowi kwoty wierzytelności z tytułu kredytów mieszkaniowych, np. w wyniku ugody zawartej z bankiem, będą zwolnione z podatku dochodowego do końca 2024 r. – wynika z projektu rozporządzenia MF.",
            "Na stronie Rządowego Centrum Legislacji opublikowany został projekt rozporządzenia Ministra Finansów nowelizującego rozporządzenie w sprawie zaniechania poboru podatku dochodowego od niektórych dochodów (przychodów) związanych z kredytem hipotecznym udzielonym na cele mieszkaniowe.",
            "„Projektowana zmiana rozporządzenia Ministra Finansów z dnia 11 marca 2022 r. w sprawie zaniechania poboru podatku dochodowego od niektórych dochodów (przychodów) związanych z kredytem hipotecznym udzielonym na cele mieszkaniowe (…) ma na celu przedłużenie zaniechania poboru podatku dochodowego z ww. tytułu o kolejne dwa lata i objęcie nim dochodów bądź przychodów uzyskanych w okresie od 1 stycznia 2023 r. do 31 grudnia 2024 r.” – czytamy w uzasadnieniu do projektu.",
            "Przypomniano w nim, że obecne zwolnienie obejmuje uzyskiwane przez osoby fizyczne przychody z tytułu umorzenia wierzytelności z tytułu kredytu mieszkaniowego oraz świadczenia otrzymane z tytułu kredytu mieszkaniowego udzielonego w walucie obcej lub w złotych, lecz nominowanego lub indeksowanego do waluty obcej, powstałe w związku z zastosowaniem ujemnego oprocentowania. Poza tym rozporządzenie pozwala na zaniechanie poboru podatku od osób prawnych od dochodu odpowiadającego równowartości umorzonych kwot wierzytelności z tytułu kredytów mieszkaniowych, od tej części kapitału, od której następuje zaniechanie poboru podatku dochodowego od osób fizycznych.",
            "„Zasadność przedłużenia aktualnie obowiązującego rozporządzenia, analogicznie jak miało to miejsce w przypadku dotychczas wydawanych rozporządzeń w przedmiocie zaniechania poboru podatku od umorzonych wierzytelności z tytułu kredytów walutowych, potwierdził Związek Banków Polskich (…), który wskazał, iż aktualna pozostaje szczególna potrzeba przedłużenia wskazanych rozwiązań, które stanowią istotną zachętę do zawierania przez kredytodawców i kredytobiorców ugód w celu restrukturyzacji tzw. kredytów frankowych” – stwierdzono w uzasadnieniu.",
            "Dodano także, że jednym z działań restrukturyzacyjnych banków, oferowanych klientom posiadającym walutowy kredyt hipoteczny na inwestycję, jest częściowe umorzenie spłaty kredytu, w tym jego części kapitałowej.",
            "Projektowane rozporządzenie ma wejść w życie z dniem następującym po ogłoszeniu w Dzienniku Ustaw. (PAP)",
            "autor: Marek Siudaj",
            "ms/ mmu/"
        ],
        "Title": "Rząd pochyla się ponownie nad kredytobiorcami. Zwalnia ich częściowo z podatku dochodowego"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-11-16 23:07",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/1/7/601c58345067bf-881-528-2-0-881-528.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "3500-zl-brutto-gratyfikacji-w-pkp-intercity-zakonczyl-sie-spor-zbiorowy",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/3500-zl-brutto-gratyfikacji-W-PKP-Intercity-zakonczyl-sie-spor-zbiorowy-8441102.html"
        ],
        "Summary": "Związki zawodowe działające w PKP Intercity podpisały z zarządem spółki porozumienie kończące spór zbiorowy wszczęty 3 października 2022 r. - wynika z informacji zamieszczonej na stronie internetowej Związku Zawodowego Maszynistów Kolejowych w Polsce.",
        "Tags": [
            "Pkp intercity",
            "Praca"
        ],
        "Text": [
            "Związki zawodowe działające w PKP Intercity podpisały z zarządem spółki porozumienie kończące spór zbiorowy wszczęty 3 października 2022 r. - wynika z informacji zamieszczonej na stronie internetowej Związku Zawodowego Maszynistów Kolejowych w Polsce.",
            "Porozumienie zakłada wypłatę 3500 zł brutto jednorazowej gratyfikacji proporcjonalnie do wymiaru etatu każdemu z pracowników, która ma zostać wypłacona do 10 grudnia tego roku.",
            "Spółka ma ponadto wdrożyć podwyżki wynagrodzeń zasadniczych dla każdego pracownika wynagradzanego według Zakładowego Układu Zbiorowego Pracy (ZUZP) dla pracowników zatrudnionych przez jednostki organizacyjne wchodzące w skład PKP Intercity w dwóch transzach. Pierwsza transza od 1 stycznia 2023 roku w wysokości 500 zł, a druga transza od 1 lipca przyszłego roku ma wynieść 200 zł.",
            "Ponadto spółka ma wdrożyć podwyżki wynagrodzeń dla każdego pracownika wyłączonego z zasad wynagradzania według ZUZP w dwóch transzach: pierwszej od 1 stycznia 2023 roku w kwocie 850 zł i od 1 lipca 2023 roku w kwocie 350 zł.",
            "Podwyżki mają być wypłacane proporcjonalnie do wymiaru etatu.",
            "E-book",
            "Masz pytanie? Napisz na marketing@bankier.pl",
            "Z dokumentu wynika, że stronę społeczną reprezentowało 13 organizacji związkowych, które podpisały porozumienie. (PAP)",
            "autor: Łukasz Pawłowski",
            "pif/ mmu/"
        ],
        "Title": "3500 zł brutto gratyfikacji. W PKP Intercity zakończył się spór zbiorowy"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-11-15 07:08",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/e/2/5a0ab89ababd28-948-568-0-0-2862-1717.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "fiskus-nie-chce-dawac-ulg-firmom-wspierajacym-ukraine",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Fiskus-nie-chce-dawac-ulg-firmom-wspierajacym-Ukraine-8439503.html"
        ],
        "Summary": "Biznes pomagający ofiarom wojny nie może się doprosić podatkowych korzyści; ani w CIT, ani w VAT - informuje we wtorek '\"Rzeczpospolita\".",
        "Tags": [
            "Gospodarcze skutki inwazji rosji na ukrainę",
            "Przedsiębiorcy",
            "Firma",
            "Skarbówka"
        ],
        "Text": [
            "Biznes pomagający ofiarom wojny nie może się doprosić podatkowych korzyści; ani w CIT, ani w VAT - informuje we wtorek '\"Rzeczpospolita\".",
            "\"Spółka zapewniająca Ukraińcom zakwaterowanie i jedzenie nie rozliczy wydatków w kosztach, firma wspierająca ukraińskich pracowników oraz ich rodziny nie odliczy VAT, przedsiębiorca wpłacający pieniądze fundacji pomagającej ofiarom wojny nie skorzysta z ulgi ze specustawy. To najnowsze przykłady niekorzystnych dla biznesu interpretacji fiskusa\" - podaje gazeta.",
            "Według \"Rz\" przede wszystkim \"skarbówka nie zgadza się na rozliczanie kosztów przez firmy, które pomagają Ukraińcom na własną rękę – przekazują jedzenie, ubrania, sprzęt\". \"Fiskus podkreśla, że zgodnie ze specustawą (regulacje o pomocy obywatelom Ukrainy) wydatki można zaliczyć do podatkowych kosztów tylko wtedy, gdy darowizny zostały przekazane za pośrednictwem określonych podmiotów, np. fundacji czy samorządów. Nie chce się też zgodzić na rozliczenie wydatków na zasadach ogólnych. Nie przekonuje go argument, że pomagając ofiarom wojny, firmy prowadzą strategię społecznej odpowiedzialności biznesu (CSR), i że takie działania kształtują dobrą opinię wśród klientów\" - pisze dziennik.",
            "Podaje przykład spółki akcyjnej zapewniającej Ukraińcom zakwaterowanie i jedzenie, która przedstawiła wiele argumentów za tym, że jej działania mają aspekt marketingowy i przyczyniają się do zwiększenia przychodów ze sprzedaży. Podkreśla, że klienci zauważają jej prospołeczne nastawienie (informuje zresztą o nim w mediach społecznościowych), co przekłada się na sprzedaż.",
            "\"Fiskus nie dostrzegł jednak związku podejmowanych przez spółkę działań z jej przychodami. Jego zdaniem nic nie wskazuje na to, że mają one wpływ na wzrost konkurencyjności firmy i na zwiększenie sprzedaży jej produktów. Wydatków nie można więc rozliczyć w kosztach CIT\" - informuje dziennik.",
            "Jak zaznacza, zdaniem skarbówki od wydatków na pomoc dla ofiar wojny nie można też odliczyć VAT.",
            "\"Fiskus przyznał, że praktyki CSR są współcześnie uznaną metodą reklamy i promocji biznesu. Nie oznacza to jednak, że wszystkie działania dają prawo do odliczenia VAT. Musi być wykazany związek między wydatkami a opodatkowaną sprzedażą\" - czytamy w gazecie.",
            "Według \"Rz\" negatywną odpowiedź dostała też spółka z o.o., która wpłaciła pieniądze na konto fundacji organizującej wsparcie dla ofiar wojny i chce rozliczyć wpłaty w kosztach na podstawie specustawy. Fiskus miał stwierdzić, że to niemożliwe, ponieważ ulga jest na nieodpłatne świadczenia, a to co innego niż środki pieniężne. ",
            "wni/ dki/"
        ],
        "Title": "Fiskus nie chce dawać ulg firmom wspierającym Ukrainę"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-11-19 14:00",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/b/0/d5332da8202a43-948-568-0-165-2448-1468.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "media-meble-z-ikei-mogly-byc-produkowane-przez-bialoruskich-wiezniow",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Media-meble-z-Ikei-mogly-byc-produkowane-przez-bialoruskich-wiezniow-8442053.html"
        ],
        "Summary": "Kilka białoruskich firm, które w ostatnich latach były poddostawcami Ikei, korzysta z pracy przymusowej więźniów w białoruskich koloniach karnych, w których przetrzymywani są również więźniowie polityczni - informuje francuski portal śledczy Disclose w opublikowanym na swojej stronie dziennikarskim śledztwie.",
        "Tags": [
            "O tym mówią ludzie",
            "Więzienia",
            "Aleksander łukaszenka",
            "Białoruś",
            "Ikea"
        ],
        "Text": [
            "Kilka białoruskich firm, które w ostatnich latach były poddostawcami Ikei, korzysta z pracy przymusowej więźniów w białoruskich koloniach karnych, w których przetrzymywani są również więźniowie polityczni - informuje francuski portal śledczy Disclose w opublikowanym na swojej stronie dziennikarskim śledztwie.",
            "Z ustaleń Disclose wynika, że co najmniej dziesięciu białoruskich podwykonawców Ikei współpracowało w ciągu ostatnich dziesięciu lat z więzieniami dyktatury Alaksandra Łukaszenki.",
            "W obozach  pracy, w których przetrzymywanych jest ponad 1000 przeciwników reżimu, stosowane są tortury i przemoc – podkreśla Dislose, zaznaczając, że meble w sklepach Ikei w Metz, Strasburgu i Leunie w Niemczech mogły być wykonane przez białoruskich więźniów.",
            "Współpraca między Ikeą a dyktaturą Łukaszenki zaczęła się w 1999 r., a w ciągu dwudziestu lat Białoruś, w której lasy są państwowe, stała się drugim po Polsce dostawcą drewna i mebli dla Ikei. Zamówienia szwedzkiej firmy z Białorusi wzrosły z 130 mln euro w 2018 r. do 300 mln euro w 2021 r.",
            "Np. białoruska firma tekstylna Mogotex, która dostarczała szwedzkiemu klientowi m.in. obrusy, zasłony i ręczniki, współpracowała z co najmniej czterema białoruskimi koloniami karnymi - pisze Disclose.",
            "E-book",
            "Masz pytanie? Napisz na marketing@bankier.pl",
            "Jednym z więzień, z którym współpracowała firma, była kolonia karna IK-15 - informuje portal, opierając się na ujawnionych dokumentach księgowych aresztu oraz zeznaniach 19-letniego więźnia Cichana Klukacza \"IK-15 to miejsce absolutnego horroru, gdzie kaci Łukaszenki robią, co chcą\" - mówił 19-latek, który był tam przetrzymywany przez dziesięć miesięcy w latach 2021-2022 za udział w demonstracji przeciwko reżimowi w Mińsku.",
            "\"Krążyły pogłoski, że produkty kolonii były eksportowane do Europy\" – wspomina Klukacz. \"Białoruskie firmy, które sprzedają lub wykorzystują produkty wytwarzane w koloniach, powinny zostać objęte sankcjami, bo wykorzystywanie pracy przymusowej więźniów politycznych to nic innego jak wspieranie dyktatury\" – uważa były więzień.",
            "Mogotex kupował również tekstylia z Zakładu Karnego dla Nieletnich IK-2. Zakład ten jest znany z brutalności swoich pracowników, a jego szef w latach 2006-14 znajdował się na liście osób objętych sankcjami przez Unię Europejską za \"nieludzkie traktowanie więźniów politycznych\" – pisze Disclose.",
            "Litewska organizacja pozarządowa \"Nasz Dom\" potępiła warunki pracy więźniów IK-2, którzy zarabiają od 2 do 5 rubli miesięcznie, kiedy średnia pensja w kraju wynosiła w sierpniu br. około 1600 rubli. Z IK-2 współpracowała również grupa Borwood, największa federacja publicznych producentów drewna w kraju, która dostarcza surowiec dla Ikei – informuje portal.",
            "\"Produkcja białoruskich kolonii karnych to wysoko rozwinięty sektor gospodarczy, w tych koloniach powstają firmy handlowe\" - wyjaśnia serwisowi zajmujący się białoruską opozycją politolog Jawheni Kryżanowski. Te firmy mają strony internetowe, które wydają się całkiem normalne z wyjątkiem wzmianki \"produkcja systemu karno-poprawczego\" – dodaje.",
            "Swoją własną stronę internetową i profile w mediach społecznościowych ma np. więzienie Rypp 5. Reklamuje na nich swoje sofy i inne meble, chwaląc się eksportem do Rosji, Francji i Niemiec. Część mebli wykonanych w Rypp 5 jest sprzedawana bezpośrednio w białoruskich sklepach. Inne kupuje spółka publiczna Ivatsevichdrev, partner biznesowy Ikei.",
            "W marcu Ikea ogłosiła, że wstrzymuje swój eksport i import z i do  Rosji oraz Białorusi – informuje Disclose. Według portalu nie oznacza to jednak zerwania kontaktów z białoruskimi poddostawcami szwedzkiego koncernu.",
            "Z Paryża Katarzyna Stańko"
        ],
        "Title": "Media: meble z Ikei mogły być produkowane przez białoruskich więźniów "
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-10-04 15:43",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/7/8/e0041b72a1b927-948-568-2-2-997-598.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "sados-polska-najwiekszym-beneficjentem-srodkow-w-ramach-repowereu",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Sados-Polska-najwiekszym-beneficjentem-srodkow-w-ramach-REPowerEU-8417134.html"
        ],
        "Summary": "Jesteśmy usatysfakcjonowani wynikiem negocjacji ministrów finansów państw członkowskich w sprawie REPowerEU. Według przyjętego klucza alokacji Polska obok Włoch jest największym beneficjentem środków tego programu - powiedział PAP Stały Przedstawiciel Polski przy UE Andrzej Sadoś.",
        "Tags": [
            "Fundusze unijne",
            "Fundusze europejskie"
        ],
        "Text": [
            "Jesteśmy usatysfakcjonowani wynikiem negocjacji ministrów finansów państw członkowskich w sprawie REPowerEU. Według przyjętego klucza alokacji Polska obok Włoch jest największym beneficjentem środków tego programu - powiedział PAP Stały Przedstawiciel Polski przy UE Andrzej Sadoś.",
            "Z informacji PAP wynika, że Polsce przypadło 13,8 proc. puli środków, co przekłada się na 2 mld 760 mln euro.",
            "Ministrowie uzgodnili we wtorek stanowisko negocjacyjne w sprawie REPowerEU, planu stopniowego zniesienia zależności Unii od importu rosyjskich paliw kopalnych. Ma to na celu wzmocnienie strategicznej autonomii Wspólnoty poprzez dywersyfikację dostaw energii oraz zwiększenie niezależności i bezpieczeństwa dostaw energii w UE.",
            "\n",
            "",
            "W praktyce wniosek ma na celu dodanie programu REPowerEU do krajowych planów naprawy i odporności państw członkowskich UE w ramach Funduszu Odbudowy, aby sfinansować kluczowe inwestycje i reformy, które pomogą osiągnąć cele REPowerEU.",
            "We wtorek ministrowie ustalili klucz alokacji dodatkowych 20 mld euro, które zaproponowała na ten cel Komisja Europejska.",
            "Jak dowiedziała się PAP, stanowisko negocjacyjne zawiera korzystną dla Polski propozycję klucza opartą o zarówno elementy gospodarcze i demograficzne: populację i odwrócony PKB per capita (obie wartości z 2021 roku, według Eurostatu). Zawiera też dwa istotne w obecnej sytuacji geopolitycznej elementy: nakłady brutto na środki trwałe oraz udział paliw kopalnych w krajowym zużyciu energii brutto.",
            "Klucz ten daje Polsce pozycję lidera wśród beneficjentów puli REPowerEU z możliwością wykorzystania środków w wysokości ponad 2,7 mld euro w grantach.",
            "W kolejnym kroku prezydencja czeska w imieniu Rady UE rozpocznie negocjacje z Parlamentem Europejskim nad ostatecznymi kształtem decyzji.",
            "Ze Strasburga Łukasz Osiński (PAP)",
            "luo/ ap/"
        ],
        "Title": "Sadoś: Polska największym beneficjentem środków w ramach REPowerEU"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło",
            "Ministerstwo Finansów"
        ],
        "Date": "2022-09-21 13:21",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/b/d/b840007f2c96a3-948-568-0-271-3441-2065.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "atak-hakerski-na-e-fakture-mf-zapewnia-ze-dane-sa-bezpieczne",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/MF-dane-przechowywane-w-ramach-Krajowego-Systemu-e-Faktur-sa-bezpieczne-8409482.html"
        ],
        "Summary": "Krajowy System e-Faktur (KSeF) działa prawidłowo. KSeF jest na bieżąco monitorowany przez Ministerstwo Finansów, a dane z wystawionych faktur są bezpieczne - poinformowało w środę Ministerstwo Finansów (MF).",
        "Tags": [
            "Alert",
            "Cyfryzacja",
            "Cyberbezpieczeństwo",
            "E-faktura"
        ],
        "Text": [
            "Krajowy System e-Faktur (KSeF) działa prawidłowo. KSeF jest na bieżąco monitorowany przez Ministerstwo Finansów, a dane z wystawionych faktur są bezpieczne - poinformowało w środę Ministerstwo Finansów (MF).",
            "Wczoraj wieczorem o zhackowaniu serwisu eFaktura.gov.pl poinformował Niebezpiecznik. W serwisie eFaktura.gov.pl od pewnego czasu (najprawdopodobniej od sierpnia, choć możliwy jest nawet rok) znajdują się wpisy o dziwnej treści, np. jakie są najlepsze darmowe serwisy dla dorosłych. ",
            "Plot Twist! Rządowa eFaktura została także zhackowana (równolegle?) przez indonezyjskich hackerów (Stoupid). W odwecie za atak Bjorki na ich rząd (Bjorka miał na profilu na TT, że jest z Warszawy...)Zaktualizowaliśmy tekst:https://t.co/PZ1U8kDSim pic.twitter.com/nc71KSNwRG",
            "Serwis eFaktura.gov.pl został również zhackowany 14 września przez indonezyjskich hackerów w odwecie za “Bjorkę”. Bjorka to hacker, który zhackował rząd Indonezji (i upublicznił ich dane). W profilu na Twitterze miał ustawioną lokalizację jako Warszawa... Dlatego też padło na polski serwis, choć nie wiadomo jakiej narodowości i gdzie przebywa Bjorka.",
            "Jak wskazano, zarówno dane w ramach KSeF, jak i komunikacja są szyfrowane. Autoryzacja w systemie jest zabezpieczona na najwyższych dostępnych poziomach.",
            "\"W celu uwierzytelnienia zakłada się bowiem bezpieczeństwo systemu certyfikatów kwalifikowanych, podpisu zaufanego oraz dodatkowych mechanizmów kryptografii opartej o klucze symetryczne i asymetryczne. Dotychczas nie odnotowano żadnych przypadków wycieku danych\" - podał resort.",
            "Ministerstwo wyjaśnia, że w celu zapewnienia bezpieczeństwa obrotu gospodarczego wprowadzono konieczność posiadania określonych uprawnień do korzystania z KSeF oraz wymóg uwierzytelnienia i autoryzacji w kontekście danego przedsiębiorcy.",
            "Jak w czerwcu informował resort finansów, Krajowy System e-Faktur (e-faktura) to kolejny etap wdrażania innowacyjnych e-usług administracji, które ułatwiają rozliczenia między firmami i zapewniają im bezpieczeństwo rozliczeń. Takie działania są kluczowe dla jeszcze szybszej i efektywniejszej identyfikacji oszustw podatkowych, zwłaszcza karuzel VAT.",
            "Od 1 stycznia tego roku wystawianie faktur ustrukturyzowanych w Krajowym Systemie e-Faktur jest dobrowolne, dostępne na równi z dotychczasowymi formami fakturowania – w postaci elektronicznej i papierowej.",
            "@Anna_Mierzynska, czy @KurskiPL jest już ministrem cyfryzacji, czy dopiero się szkoli? Bo takie cuda się dzieją z #efaktura.→ https://t.co/aVMwg1f3N7 pic.twitter.com/7YxiKEtsBA",
            "KSeF oznacza zmianę procesu wystawiania oraz odbierania faktur. Faktury ustrukturyzowane są sporządzane zgodnie z opracowanym przez Ministerstwo Finansów wzorem faktury w lokalnych programach finansowo-księgowych przedsiębiorców. Faktura po jej wystawieniu jest przesyłana z systemu finansowo-księgowego za pośrednictwem interfejsu (API) do centralnej bazy MF (KSeF), po czym jest dostępna w tym systemie i możliwa do pobrania przez kontrahenta - podkreśla MF.",
            "Według ministerstwa e-faktury pozwolą przedsiębiorcom zmniejszyć koszty – to dlatego, że faktury są przechowywane i archiwizowane w KSeF przez 10 lat, nie ma konieczności przechowywania faktur w odrębnych systemach IT przedsiębiorców.",
            "Zdaniem MF wprowadzenie jednego standardu faktury, a także cyfryzacja i automatyzacja obiegu faktur między podatnikami oraz księgowania faktur u podatników usprawnią obrót gospodarczy. To rozwiązanie przyspieszy wymianę danych w kontaktach między kontrahentami oraz wzajemne rozliczenia, jako że wystawiona faktura będzie udostępniona odbiorcy praktycznie w czasie rzeczywistym, co wpłynie na automatyzację procesów księgowych.",
            "Wśród korzyści dla przedsiębiorców resort wymienił też: brak duplikatu faktur (nie ma możliwości zagubienia lub zniszczenia faktury), a także wgląd w ścieżkę obiegu faktury (pewność, że dotarła do kontrahenta, stała dostępność kontrahenta do faktur w KSeF). E-faktury - według ministerstwa - zwiększą też bezpieczeństwo podatkowe nabywców towarów lub usług. ",
            "\n",
            "",
            "autor: Łukasz Pawłowski",
            "pif/  pad/"
        ],
        "Title": "Atak hakerski na e-Fakturę. MF zapewnia, że dane są bezpieczne"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło",
            "Administracja Skarbowa",
            "Projekty Ministra Finansów",
            "Przedstawiciele MF",
            "Ministerstwo Finansów"
        ],
        "Date": "2022-11-10 17:00",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/f/d/679423d249d8b8-948-568-0-227-3497-2098.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "rozliczenie-pit-za-2022-r-mf-tlumaczy-zasady",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Rozliczenie-PIT-za-2022-r-MF-tlumaczy-zasady-8437446.html"
        ],
        "Summary": "Przy rozliczeniu podatku dochodowego za 2022 r. podatnik będzie składał PIT-36 lub PIT-37 w jednej wersji – podało Ministerstwo Finansów w informacji przesłanej PAP.",
        "Tags": [
            "Podatek dochodowy od osób fizycznych",
            "Podatek dochodowy",
            "Pit",
            "Polski ład - niskie podatki",
            "Rozliczenia podatkowe - pit 2022"
        ],
        "Text": [
            "Przy rozliczeniu podatku dochodowego za 2022 r. podatnik będzie składał PIT-36 lub PIT-37 w jednej wersji – podało Ministerstwo Finansów w informacji przesłanej PAP.",
            "„Zeznania podatkowe PIT-36 albo PIT-37 za 2022 r. będziemy składać w przyszłym roku od 15 lutego do 2 maja. Rozliczając podatek za 2022 r., złożymy tylko jedno roczne zeznanie podatkowe z uwzględnieniem aktualnie obowiązujących zasad i parametrów” – przekazała rzeczniczka prasowa Ministerstwa Finansów Patrycja Dudek w informacji przesłanej PAP.",
            "PIT-37 to formularz, na którym rozliczenia podatkowego dokonują osoby uzyskujące przychody z umów cywilnoprawnych lub z umowy o pracę. Z kolei PIT-36 to formularz dla osób, które uzyskują przychody z działalności gospodarczej i które rozliczają się według skali podatkowej.",
            "MF stwierdziło, że – tak jak dotychczas – podatnicy będą mogli rozliczyć się indywidualnie, wspólnie z małżonkiem, albo jako osoba samotnie wychowująca dzieci.",
            "„Podobnie jak w latach ubiegłych, także w 2023 r. określone dochody rozliczy usługa Twój e-PIT. Zeznanie PIT-37 niezmienione przez podatnika zostanie automatycznie zaakceptowane 2 maja 2023 r. Zatem w tym przypadku złożenie PIT-37 nie będzie wymagało żadnej aktywności podatnika” – poinformował resort.",
            "Ministerstwo zwróciło także uwagę, że w zeznaniu podatkowym nie trzeba uwzględniać ulgi dla klasy średniej, która została uchylona od 1 lipca 2022 r.",
            "„Zamiast niej podatnik obliczy podatek (od całości rocznych dochodów) według skali podatkowej, ze stawkami 12 proc., z progiem dochodowym 120 tys. zł i kwotą wolną od podatku w wysokości 30 tys. zł. W przypadku wyższych dochodów stosowana będzie stawka 32 proc.” – wyjaśniło MF.",
            "Resort dodał, że podatnikom, którzy według stanu prawnego na 30 czerwca 2022 r. spełniali warunki dla ulgi dla klasy średniej za 2022 r., urząd skarbowy  automatycznie przeliczy podatek z uwzględnieniem tej ulgi oraz skali podatkowej ze stawkami 17 proc. i 32 proc. Tym samym podatnik nie będzie musiał nic robić ani o nic wnioskować.",
            "„W przypadku gdy obliczenie urzędu skarbowego (z ulgą dla klasy średniej i skalą ze stawkami 17 proc. i 32 proc.) będzie korzystniejsze dla podatnika, urząd skarbowy poinformuje go o tym w ciągu 21 dni, a następnie zwróci różnicę. Według naszych szacunków może to być 1 osoba na 1000” – czytamy w wyjaśnieniach MF.",
            "Resort dodał, że również podatnicy, którzy zechcą zmienić formę opodatkowania po zakończeniu roku, nie będą musieli składać kilku zeznań.",
            "„Podatnik, który przez cały 2022 r. był na podatku liniowym i opłacał podatek według jednolitej stawki 19 proc. lub ryczałt od przychodów ewidencjonowanych, będzie mógł po zakończeniu roku wybrać rozliczenie według skali podatkowej. Wystarczy, że zamiast PIT-36L lub PIT-28, złoży PIT-36 i wykaże w nim przychody (dochody), które w trakcie roku opodatkowywał ryczałtem od przychodów ewidencjonowanych lub podatkiem liniowym” – podano w informacji Ministerstwa Finansów. (PAP)",
            "autor: Marek Siudaj",
            "ms/ mk/"
        ],
        "Title": "Rozliczenie PIT za 2022 r. MF tłumaczy zasady"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-11-18 11:13",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/7/b/4d512431a410ac-948-568-20-105-1980-1187.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "cpk-26-firm-zainteresowanych-przetargiem-na-projekt-hoteli-biur-i-parkingow-lotniska",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/CPK-26-firm-zainteresowanych-przetargiem-na-projekt-hoteli-biur-i-parkingow-lotniska-8442068.html"
        ],
        "Summary": "26 firm z Polski i ze świata złożyło oferty w przetargu Centralnego Portu Komunikacyjnego na drugą umowę ramową ws. projektowania tzw. obiektów wspierających - m.in. hoteli, biur, terminali cargo i parkingów na terenie lotniska i Airport City - poinformowała w piątek spółka CPK.",
        "Tags": [
            "Branża lotnicza",
            "Cpk - centralny port komunikacyjny"
        ],
        "Text": [
            "26 firm z Polski i ze świata złożyło oferty w przetargu Centralnego Portu Komunikacyjnego na drugą umowę ramową ws. projektowania tzw. obiektów wspierających - m.in. hoteli, biur, terminali cargo i parkingów na terenie lotniska i Airport City - poinformowała w piątek spółka CPK.",
            "Jak podała spółka, wykonawcy wyłonieni w drugim przetargu na Projektowanie Obiektów Wspierających (Support Infrastructure Engineering – SIE) będą odpowiedzialni za projekty obiektów z obszaru nowego lotniska oraz jego najbliższego sąsiedztwa. Zaprojektują m.in. budynki dla centrum Airport City, związanego z funkcjonowaniem portu lotniczego. Mają tam powstać biura, hotele, parkingi wielopoziomowe, obiekty rozrywkowo-kulturalne, kompleksy handlowe, kongresowe i wystawiennicze, z przeznaczeniem do wykorzystania przez podmioty komercyjne i publiczne.",
            "Spółka przypomniała, że w pierwszej odsłonie przetargu zgłosiło się 15 firm i konsorcjów projektowych, a teraz 26. Jak dodano, są to podmioty z doświadczeniem projektowym, zatrudniające specjalistów, którzy nadadzą Airport City oraz obiektom znajdujących się w obszarze lotniska \"wyjątkowy charakter\".",
            "CPK podał, że drugi przetarg, który zakończy się podpisaniem umowy z maksymalnie 15 podmiotami, obejmuje prace i usługi związane z przygotowywaniem projektów koncepcyjnych, technicznych, wykonawczych oraz budowlanych wraz z uzyskaniem niezbędnych pozwoleń. Zakres zamówienia zawiera również inne usługi związane z projektowaniem, np. doradztwo w toku postępowań o udzielenie zamówień na wykonanie robót budowlanych.",
            "Pierwszy przetarg w ramach SIE, który został ogłoszony w sierpniu, dotyczył projektowania m.in. wieży kontroli ruchu lotniczego, centrum operacyjnego lotniska, bazy utrzymaniowej dla samolotów (MRO), budynków służb ratowniczo-gaśniczych, służb lotniskowych itd. Zgłosiło się 15 firm i konsorcjów projektowych, także z Polski.",
            "E-book",
            "Masz pytanie? Napisz na marketing@bankier.pl",
            "\"Z wykonawcami wybranymi na podstawie kryteriów jakościowych – zarówno w pierwszym, jak i w drugim przetargu – spółka CPK podpisze umowy ramowe. Konkretne zadania będą im zlecane w wyniku postępowań wykonawczych. Ta formuła jest szeroko stosowana np. w projektowych zamówieniach lotniczych i kolejowych spółki CPK\" - przekazano.",
            "Jak podała spółka CPK, szacowana wartość obu umów to łącznie 500 mln zł.",
            "W ramach projektu CPK w odległości 37 km na zachód od Warszawy, na obszarze ok. 3 tys. ha zostanie wybudowany Port Lotniczy Solidarność, który w pierwszym etapie będzie w stanie obsługiwać 40 mln pasażerów rocznie. W skład CPK wejdą też inwestycje kolejowe: węzeł w bezpośredniej bliskości portu lotniczego i połączenia na terenie kraju, które umożliwią przejazd między Warszawą a największymi polskimi miastami w czasie nie dłuższym niż 2,5 godz. CPK ma zostać wybudowany do 2027 r. wraz z realizacją niezbędnych połączeń z komponentami sieci kolejowej i drogowej.(PAP)",
            "autor: Aneta Oksiuta",
            "aop/  pad/"
        ],
        "Title": "CPK: 26 firm zainteresowanych przetargiem na projekt hoteli, biur i parkingów lotniska"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Administracja Skarbowa",
            "Ministerstwo Finansów"
        ],
        "Date": "2022-11-14 10:53",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/d/8/cc2ad8fd6705a5-945-560-35-248-3507-2104.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "konto-komornika-w-e-urzedzie-usprawni-sciaganie-naleznosci",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Konto-komornika-w-e-Urzedzie-usprawni-sciaganie-naleznosci-8438675.html"
        ],
        "Summary": "W poniedziałek na stronie RCL został opublikowany projekt rozporządzenia MF, w którym ma zostać określony zakres korzystania z konta komornika w e-Urzędzie Skarbowym.",
        "Tags": [
            "E-urząd skarbowy",
            "Cyfryzacja",
            "Komornik"
        ],
        "Text": [
            "W poniedziałek na stronie RCL został opublikowany projekt rozporządzenia MF, w którym ma zostać określony zakres korzystania z konta komornika w e-Urzędzie Skarbowym.",
            "W poniedziałek na stronie Rządowego Centrum Legislacji opublikowano przygotowany przez Ministerstwo Finansów projekt rozporządzenia w sprawie korzystania z e-Urzędu Skarbowego. Jak wskazano w uzasadnieniu do projektu, ma on zastąpić obecnie obwiązujące rozporządzenie w sprawie korzystania z e-Urzędu Skarbowego.",
            "„Potrzeba wydania nowego rozporządzenia jest związana z uruchomieniem w e-Urzędzie Skarbowym, obok konta osoby fizycznej, również konta komornika (…). W projekcie rozporządzenia nie wprowadzono zmian merytorycznych w odniesieniu do zasad korzystania z konta osoby fizycznej. Ewentualne zmiany przepisów są wyłącznie konsekwencją uruchomienia w e-Urzędzie Skarbowym konta komornika” – wyjaśniono w uzasadnieniu.",
            "Jak dodano, w projekcie określono zakres korzystania z konta komornika w e-Urzędzie Skarbowym - w tym celu opisano cechy takiego konta. \"Przede wszystkim konto komornika jest związane z uruchomieniem oprogramowania interfejsowego umożliwiającego komunikację pomiędzy systemami teleinformatycznymi. Wszystkie czynności po stronie komorników sądowych nie będą jednak wykonywane bezpośrednio na koncie w e-Urzędzie skarbowym, gdyż konto to nie będzie miało w e-Urzędzie Skarbowym postaci zwizualizowanej (...). Wizualizacja ta będzie miała miejsce po stronie systemu teleinformatycznego wykorzystywanego przez użytkowników konta komornika” – zaznaczono.",
            "W uzasadnieniu napisano także, że konto komornika będzie wykorzystywane przez użytkowników tego konta do wysyłania do organów KAS i odbierania od tych organów pism w sprawach pozostających we właściwości komornika sądowego. Krąg osób uprawnionych do działania na tym koncie obejmuje nie tylko komornika i jego zastępcę, ale również asesora komorniczego i aplikanta komorniczego zatrudnionych w kancelarii obsługującej tego komornika.",
            "Według projektu rozporządzenie ma wejść w życie od 1 grudnia 2022 r. (PAP)",
            "autor: Marek Siudaj",
            "ms/ mmu/"
        ],
        "Title": "Konto komornika w e-Urzędzie usprawni ściąganie należności?"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Administracja Skarbowa",
            "Przedstawiciele MF",
            "Ministerstwo Finansów"
        ],
        "Date": "2022-11-16 14:58",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/c/4/92ca96ba5fef47-948-568-0-53-1773-1063.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "niebawem-bedzie-mozna-zaplacic-blikiem-w-urzedzie-skarbowym",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Niebawem-bedzie-mozna-zaplacic-Blikiem-w-urzedzie-skarbowym-8440776.html"
        ],
        "Summary": "Sejm przesłał do Komisji Finansów Publicznych projekt nowelizacji ustawy o podatku akcyzowym. Głównym celem projektu jest ograniczenie obowiązków administracyjnych i ułatwienie prowadzenia działalności gospodarcze. Mowa w nim także o nowej formie płatności w urzędach skarbowych - do gry wchodzi Blik.",
        "Tags": [
            "Fiskus",
            "Akcyza",
            "E-urząd skarbowy",
            "Blik"
        ],
        "Text": [
            "Sejm przesłał do Komisji Finansów Publicznych projekt nowelizacji ustawy o podatku akcyzowym. Głównym celem projektu jest ograniczenie obowiązków administracyjnych i ułatwienie prowadzenia działalności gospodarcze. Mowa w nim także o nowej formie płatności w urzędach skarbowych - do gry wchodzi Blik.",
            "W środę w Sejmie odbyło się pierwsze czytanie rządowego projektu ustawy o zmianie ustawy o podatku akcyzowym oraz niektórych innych ustaw. ",
            "„Projekt zawiera rozwiązania, których osią jest ograniczenie obowiązków informacyjnych i ułatwienie prowadzenie działalności gospodarczej. Jest wynikiem konsultacji i wypełnia oczekiwania, zgłaszana przez rynek” – powiedział w Sejmie wiceminister finansów Artur Soboń.",
            "Jako najważniejsze rozwiązania wskazał uproszczenia dla podmiotów produkujących energię elektryczną z odnawialnych źródeł energii w zakresie ewidencji, zniesienie obowiązku wydawania certyfikatów małego producenta napojów alkoholowych oraz wydłużenie do 31 grudnia 2029 r. zwolnienie od akcyzy dla hybrydowych samochodów osobowych typu plug-in, o pojemności silnika spalinowego nie większej niż 2000 cm sześc. Dotychczas zwolnienie to obowiązywało do końca 2022 r. Wiceminister wskazał także na wydłużenie możliwości prowadzenia ewidencji i innej dokumentacji dotyczącej wyrobów akcyzowych w postaci papierowej do 31 stycznia 2024 r.",
            "Poza tym, jak powiedział Artur Soboń, w projekcie zostały zawarte zapisy, rozszerzające krąg podmiotów uprawnionych do zwrotu opłaty paliwowej oraz zwiększające katalog przypadków, w których można o taki zwrot występować. Projekt wprowadza możliwość m.in. płacenia zobowiązań podatkowych przy użyciu Blika (będzie to możliwe np. w e-Urzędzie Skarbowym) oraz wydłuża możliwość korzystania ze starego typu kas fiskalnych do końca 2023 r.",
            "„Wszystkie zmiany w tej ustawie są korzystne dla podatników” – powiedział wiceminister finansów. W trakcie sejmowej debaty poparcie do dalszych prac nad projektem zadeklarowały kluby i koła poselskie. W efekcie projekt został skierowany do Komisji Finansów Publicznych do dalszych prac. (PAP)",
            "autor: Marek Siudaj",
            "ms/ je/"
        ],
        "Title": "Niebawem będzie można zapłacić Blikiem w urzędzie skarbowym"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-11-17 07:13",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/a/6/d8005f8773ba67-948-568-0-41-2736-1641.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "fiskus-dostaje-dziennie-setki-tysiecy-blednie-opisanych-przelewow",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Fiskus-dostaje-dziennie-setki-tysiecy-blednie-opisanych-przelewow-8441174.html"
        ],
        "Summary": "Aż jedna czwarta przelewów do urzędu skarbowego jest błędnie opisana – wynika z danych Ministerstwa Finansów, o których pisze w czwartek \"Dziennik Gazeta Prawna\". To sprawia, że urzędnicy mają masę roboty, a podatnicy tracą czas na wyjaśnienia - wyjaśnia \"DGP\".",
        "Tags": [
            "Podatki",
            "Podatki firmowe",
            "Skarbówka",
            "Urząd skarbowy"
        ],
        "Text": [
            "Aż jedna czwarta przelewów do urzędu skarbowego jest błędnie opisana – wynika z danych Ministerstwa Finansów, o których pisze w czwartek \"Dziennik Gazeta Prawna\". To sprawia, że urzędnicy mają masę roboty, a podatnicy tracą czas na wyjaśnienia - wyjaśnia \"DGP\".",
            "\"Zdarzają się dni, że dostajemy 2 mln wszystkich wpłat od podatników i płatników. Jak łatwo policzyć, ok. 500 tys. z nich jest błędnie opisana\" - mówi dziennikowi dyrektor departamentu poboru podatków w Ministerstwie Finansów Arkadiusz Jedynak.",
            "Według \"DGP\" problem się pojawił, odkąd każdy podatnik dostał własny mikrorachunek. \"Trzeba na niego wpłacać określone w przepisach zobowiązania, m.in. PIT, CIT i VAT. Wpłaty, owszem, są, ale niepoprawnie opisane i stąd problem\" - czytamy.",
            "\"Jedną z przyczyn jest korzystanie przez wpłacających z przelewów ogólnych, a niededykowanych – podatkowych. Na ogólnych nie ma specjalnych pól, w które wpisuje się: numer identyfikacyjny podatnika, skróconą nazwę regulowanego podatku i okres, za jaki jest on wpłacany\" - podkreśla gazeta. Jak dodaje, na przelewach podatkowych też dochodzi do pomyłek.",
            "Dziennik podkreśla, że skarbówka apeluje, aby robić przelewy dedykowane – podatkowe (nie ogólne) i z poprawnym opisem. Skarbówka - jak czytamy - \"prosi też, aby ten, kto może, wpłacał podatki za pomocą swojego konta w e-Urzędzie Skarbowym (można się do niego zalogować na stronie www.podatki.gov.pl, np. za pomocą profilu zaufanego)\".",
            "\"DGP\" dodaje, że jest szansa na to, że problem uda się, przynajmniej częściowo, rozwiązać także w inny sposób, ponieważ w e-US ma wkrótce być dostępna historia rozliczeń: PIT, VAT, PCC, podatku od spadków i darowizn oraz karty podatkowej. \"Dzięki temu podatnicy będą mogli zobaczyć, czy poprawnie rozliczyli zobowiązania\" - mówi Jedynak.(PAP)",
            "agzi/ ok/"
        ],
        "Title": "Fiskus dostaje dziennie setki tysięcy błędnie opisanych przelewów"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-11-08 10:42",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/7/f/c32f862eff6f6b-948-568-34-0-4569-2741.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "tarcza-antyinflacyjna-niezgodna-z-unijnymi-przepisami-ke-stawia-sprawe-jasno",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Tarcza-antykryzysowa-niezgodna-z-unijnymi-przepisami-KE-stawia-sprawe-jasno-8435584.html"
        ],
        "Summary": "Obecne ramy prawne nie pozwalają na zastosowanie zerowej stawki VAT na gaz ziemny i nawozy; natomiast paliwa silnikowe nie mogą korzystać z żadnej obniżonej stawki VAT, nawet tymczasowo - podała Komisja Europejska, odpowiadając na pytania PAP.",
        "Tags": [
            "Tarcza antyinflacyjna",
            "Gospodarcze skutki inwazji rosji na ukrainę",
            "Unia europejska",
            "Komisja europejska",
            "Kryzys energetyczny",
            "Zmiany w vat"
        ],
        "Text": [
            "Obecne ramy prawne nie pozwalają na zastosowanie zerowej stawki VAT na gaz ziemny i nawozy; natomiast paliwa silnikowe nie mogą korzystać z żadnej obniżonej stawki VAT, nawet tymczasowo - podała Komisja Europejska, odpowiadając na pytania PAP.",
            "\"Komisarz ds. gospodarki Paolo Gentiloni przedstawił wytyczne dotyczące obowiązujących przepisów w dziedzinie opodatkowania energii w swoim piśmie z kwietnia 2022 r. do ministrów finansów UE. Pismo to jest publiczne i przypomina między innymi, że nowe przepisy dotyczące VAT obowiązują od 6 kwietnia 2022 r. po jednomyślnym zatwierdzeniu ich przez Radę UE (państwa członkowskie)\" - poinformowała KE.",
            "Nowe przepisy umożliwiły państwom członkowskim obniżenie stawek VAT do 0 proc. na niektóre towary zaspokajające podstawowe potrzeby, w tym żywność.",
            "\"Obecne ramy prawne nie pozwalają jednak na zastosowanie zerowej stawki VAT na gaz ziemny i nawozy. Ponadto paliwa silnikowe nie mogą korzystać z żadnej obniżonej stawki VAT, nawet tymczasowo\" - dodała Komisja.",
            "\"Kryzys energetyczny UE spowodowany wojną Rosji z Ukrainą i wynikający z niego wzrost inflacji wywołany cenami energii dotyka wszystkie państwa członkowskie. Komisja zajmowała się tą kwestią przez ostatni rok, a państwa członkowskie wdrożyły wiele środków w celu złagodzenia wpływu na gospodarstwa domowe i przedsiębiorstwa, w szczególności te najbardziej narażone. Skoordynowana reakcja UE ma zasadnicze znaczenie dla ochrony jednolitego rynku i uniknięcia dalszych rozbieżności między państwami członkowskimi. Komisja, jako strażnik Traktatów, może zawsze rozważać inicjatywy w tym kontekście\" - zadeklarowała KE.",
            "Z Brukseli Artur Ciechanowicz  "
        ],
        "Title": "Tarcza antyinflacyjna niezgodna z unijnymi przepisami. KE stawia sprawę jasno"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło",
            "Ministerstwo Finansów"
        ],
        "Date": "2022-11-17 17:43",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/2/1/f9615f4959e7e1-948-568-0-97-1773-1063.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "wielka-brytania-jest-w-recesji-rzad-podnosi-podatki-i-pensje-minimalna",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Wielka-Brytania-podniesie-podatki-8441706.html"
        ],
        "Summary": "Brytyjczyków znów czeka zaciskanie pasa. Minister finansów Jeremy Hunt przedstawił w czwartek plan stabilizacji finansów publicznych, który zakłada zmniejszenie zadłużenia państwa - wskutek podniesienia podatków i wolniejszych, niż zakładano wydatków - o 55 mld funtów.",
        "Tags": [
            "Podatki",
            "Gospodarka i dane makroekonomiczne",
            "Wielka brytania"
        ],
        "Text": [
            "Brytyjczyków znów czeka zaciskanie pasa. Minister finansów Jeremy Hunt przedstawił w czwartek plan stabilizacji finansów publicznych, który zakłada zmniejszenie zadłużenia państwa - wskutek podniesienia podatków i wolniejszych, niż zakładano wydatków - o 55 mld funtów.",
            "Jak wynika z rządowych szacunków, w efekcie dochody rozporządzalne gospodarstw domowych spadną w bieżącym i przyszłym roku finansowym o 7,1 proc., co będzie najgłębszym spadkiem od roku 1956/57, kiedy są prowadzone statystyki, i nie powrócą do poziomu z zeszłego roku aż do roku finansowego 2027/28.",
            "Przedstawiając w Izbie Gmin sprawozdanie budżetowe, Hunt poinformował, że według danych Biura Odpowiedzialności Budżetowej (OBR) Wielka Brytania jest w recesji, co jest przede wszystkim efektem wzrostu cen energii będącego skutkiem rosyjskiej napaści na Ukrainę, a wzrost gospodarczy odnotuje dopiero w 2024 r.",
            "OBR przewiduje, że mimo trwającej recesji brytyjska gospodarka nadal zakończy rok 2022 ze wzrostem PKB o 4,2 proc., co jest efektem dobrej jego pierwszej połowy. W przyszłym roku PKB spadnie natomiast o 1,4 proc., zaś w kolejnych trzech latach wzrastać będzie o 1,3 proc., 2,6 proc. oraz 2,7 proc. Jeśli chodzi o inne prognozy gospodarcze, to inflacja w tym roku wyniesie 9,1 proc., a w przyszłym - 7,4 proc., zaś bezrobocie wzrośnie z 3,6 proc. obecnie do 4,9 proc. w 2024 r. ",
            "\"W obliczu bezprecedensowych globalnych przeciwnych wiatrów rodziny, emeryci, przedsiębiorstwa, nauczyciele, pielęgniarki i wiele innych osób obawia się o przyszłość. Dlatego dziś przedstawiamy plan, który ma na celu rozwiązanie kryzysu związanego z kosztami utrzymania i odbudowę naszej gospodarki. Naszymi priorytetami są stabilność, wzrost i usługi publiczne\" - oświadczył Hunt.",
            "Ale zaznaczył, że oznacza to poświęcenia. \"Brytyjskie rodziny dokonują codziennych wyrzeczeń, by żyć w granicach swoich możliwości i tak samo musi postępować ich rząd, ponieważ Wielka Brytania zawsze będzie płacić za swoje zobowiązania\" - wyjaśnił. Jak dodał, kierował się dwiema zasadami, że ci, którzy zarabiają najwięcej, muszą w większym stopniu ponieść koszty, ale zarazem by obciążenia podatkowe nie dusiły wzrostu gospodarczego.",
            "W kwestii podatków Hunt poinformował, że próg dochodowy, po przekroczeniu którego osoby fizyczne płacą najwyższą stawkę podatkową - 45 proc. - obniżony zostanie ze 150 tys. funtów rocznie do 125,1 tys. funtów. Zamrożona zostanie kwota wolna od podatku, a ulgi z tytułu dywidend i kwota wolna od podatku z tytułu dochodów kapitałowych zmniejszą się w ciągu dwóch lat o trzy czwarte. Od kwietnia 2025 r. samochody elektryczne nie będą już zwolnione z akcyzy. Podniesiony zostanie podatek dla firm z branży naftowej i gazowej, które ze względu na wysokie ceny energii na rynku osiągają nadzwyczajne zyski - od 1 stycznia 2023 r. do marca 2028 r. będą one płacić 35 proc., zamiast obecnych 25 proc. Wprowadzony zostanie też nowy, tymczasowy podatek w wysokości 45 proc., którym objęci zostaną producenci energii elektrycznej. ",
            "Pomoc dla gospodarstw domowych w rachunkach za energię zostanie przedłużona o rok, ale będzie na niższym poziomie - od kwietnia maksymalna wartość rachunku za energię w przypadku typowego zużycia wyniesie 3000 funtów rocznie, zamiast obecnych 2500. Rabat w wysokości 400 funtów, który do tej pory przysługiwał wszystkim gospodarstwom domowym zostanie skasowany, ale zwiększy się - z 650 do 900 funtów - ulga dla 8 mln najuboższych gospodarstw domowych. ",
            "Wbrew obawom rząd zdecydował się na podwyżkę emerytur i zasiłków zgodnie z inflacją, która jest obecnie na najwyższym poziomie od 41 lat. Od kwietnia przyszłego roku podniesiona zostanie ustawowa płaca minimalna - w przypadku osób powyżej 23. roku życia wzrośnie z 9,5 do 10,42 funta za godzinę.",
            "Jeśli chodzi o wydatki budżetowe to Hunt, wbrew spekulacjom, nie ogłosił na razie konkretnych cięć, a jedynie poinformował, że wydatki będą wolniejsze, niż zakładano. Co dość zaskakujące ogólny poziom wydatków budżetowych przez najbliższe dwa lata ma być wyższy, a nie niższy. W szczególności wzrosną wydatki na publiczną służbę zdrowia oraz na edukację. Zwraca natomiast uwagę fakt, że rząd w praktyce wycofał się z planu zwiększenia wydatków na obronność - poprzednia premier Liz Truss zapowiedziała, że do końca bieżącej dekady wzrosną do poziomu 3 proc. PKB, a tymczasem Hunt powiedział, że utrzyma wydatki na poziomie zgodnym ze zobowiązaniami podjętymi w ramach NATO, czyli \"co najmniej\" 2 proc. PKB.",
            "Z Londynu Bartłomiej Niedziński "
        ],
        "Title": "\"Wielka Brytania jest w recesji\". Rząd podnosi podatki i... pensję minimalną"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Ministerstwo Finansów"
        ],
        "Date": "2022-11-14 11:30",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/0/e/fe7e08408a6e25-945-560-33-59-1466-879.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "bank-dla-firmyskarbowka-zablokuje-firmie-rachunek-bankowy-wplynal-projekt",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Skarbowka-zablokuje-firmie-rachunek-bankowy-Wplynal-projekt-8438715.html"
        ],
        "Summary": "Naczelnicy urzędów celno-skarbowych będą mogli żądać blokady rachunków bankowych – wynika z projektu rozporządzenia, który w poniedziałek został opublikowany na stronach RCL.",
        "Tags": [
            "Urząd skarbowy",
            "Bank dla firmy",
            "Prawo przedsiębiorcy"
        ],
        "Text": [
            "Naczelnicy urzędów celno-skarbowych będą mogli żądać blokady rachunków bankowych – wynika z projektu rozporządzenia, który w poniedziałek został opublikowany na stronach RCL.",
            "W poniedziałek na stronach Rządowego Centrum Legislacji został opublikowany przygotowany przez Ministerstwo Finansów projekt rozporządzenia w sprawie upoważnienia do wykonywania zadań z zakresu przeciwdziałania wykorzystywaniu sektora finansowego do wyłudzeń skarbowych. Jego wydanie z uchwaloną w tym roku ustawą o zmianie niektórych ustaw w celu automatyzacji załatwiania niektórych spraw przez Krajową Administrację Skarbową.",
            "„Projektowane rozporządzenie przewiduje upoważnienie organów Krajowej Administracji Skarbowej do wykonywania zadań Szefa Krajowej Administracji Skarbowej niektórych zadań Szefa Krajowej Administracji Skarbowej z zakresu przeciwdziałania wykorzystywaniu sektora finansowego do wyłudzeń skarbowych dotyczących m.in. blokad rachunku podmiotu kwalifikowanego, ale też do wykonywania analizy ryzyka, żądania uzupełnienia informacji przez banki i spółdzielcze kasy oszczędnościowo-rozliczeniowe, czy do dokonywania zawiadomień o uzasadnionym podejrzeniu popełnienia przestępstwa wyłudzenia skarbowego” – stwierdzono w uzasadnieniu do projektu.",
            "Dodano w nim, że nowe rozporządzenie pozwoli Krajowej Administracji Skarbowej działać efektywniej i usprawni proces przeciwdziałania wykorzystywaniu sektora finansowego do wyłudzeń skarbowych. W uzasadnieniu stwierdzono również, że delegacja ustawowa umożliwia wydanie wielu rozporządzeń w zakresie różnych zadań. Rozporządzenia te będą mogły funkcjonować równolegle ze względu na różny zakres przedmiotowy.",
            "„W związku z tym proponowane rozporządzenie swoim zakresem obejmie tylko niektóre zadania Szefa Krajowej Administracji Skarbowej określone w dziale IIIB Ordynacji podatkowej związane z przeciwdziałaniem wykorzystywaniu sektora finansowego do wyłudzeń skarbowych. Przy czym rozwiązania przyjęte w projektowanym rozporządzeniu są analogiczne jak rozwiązania zawarte w rozporządzeniu Ministra Finansów z dnia 28 sierpnia 2020 r i upoważniają organy Krajowej Administracji Skarbowej do wykonywania tych samych zadań co w dotychczasowym rozporządzeniu” – podano w uzasadnieniu.",
            "Projektowane rozporządzenie ma wejść w życie z dniem następującym po dniu jego ogłoszenia. ",
            "Jak dowiedział się Business Insider, Wojewódzki Sąd Administracyjny w Warszawie w precedensowym wyroku uznał, że obecnie nie ma podstawy prawnej do blokowania rachunków firm przez naczelników urzędów celno-skarbowych. Chodzi o blokady nakładane od 7 lipca 2022 r. Tego dnia zmieniły się przepisy, a sąd uznał, że mają \"usterkę legislacyjną\", która nie pozwala naczelnikom nakładać blokad.",
            "autor: Marek Siudaj",
            "ms/ skr/"
        ],
        "Title": "BANK DLA FIRMYSkarbówka zablokuje firmie rachunek bankowy? Wpłynął projekt"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-11-17 14:30",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/1/2/2221e553e8aa08-929-557-65-110-929-557.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "oszczedzaniepolacy-ruszyli-do-bankow-padl-rekord-wplat-na-lokatach-terminowych",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Lokaty-terminowe-we-wrzesniu-2022-r-oprocentowanie-i-wplaty-8441522.html"
        ],
        "Summary": "Zainteresowanie\nlokatami terminowymi wśród posiadaczy oszczędności nie maleje. We wrześniu br. wpłacono\nna nie ponad 60 mld zł. Najwyższym zainteresowaniem cieszyły się lokaty na 2 i\n3 miesiące.",
        "Tags": [
            "Nbp",
            "Lokaty",
            "Oszczędzanie",
            "Oszczędzanie i inwestycje",
            "Sektor bankowy"
        ],
        "Text": [
            "Zainteresowanie\nlokatami terminowymi wśród posiadaczy oszczędności nie maleje. We wrześniu br. wpłacono\nna nie ponad 60 mld zł. Najwyższym zainteresowaniem cieszyły się lokaty na 2 i\n3 miesiące. ",
            "Wrzesień dołącza do miesięcy, w których odnotowano wzrost\nśredniego oprocentowania nowo otwartych depozytów. Dane z tego miesiąca mówią o\nwzroście z 5,12 do 5,37 proc. w skali roku dla wszystkich analizowanych\nokresów. ",
            "Najwyższy skok nominalnie odnotowano na lokatach na okres\ndłuższy niż 6 miesięcy do 12 miesięcy włącznie – 0,52 pp. Dla tego grona wyliczono także najwyższą średnią na rynku – 6,25 proc. w skali roku. Następne\nw „rankingu” są depozyty na najkrótszy okres – do 1 miesiąca włącznie, w\nprzypadku których zmiana na plus wyniosła 0,33 pp. Najniższy wzrost objął oferty na dłużej niż 3 miesiące do 6 miesięcy włącznie – 0,22 pp. ",
            "Średnie oprocentowanie nowo otwartych\n  depozytów i wysokość wpłaconych na nie oszczędności – sierpień 2022 r. i\n  wrzesień 2022 r. ",
            "Okres lokaty ",
            "wysokość\n  wpłaconych środków [zł]",
            "średnie\n  oprocentowanie dla nowo otwartych depozytów [p.a.]",
            "sierpień\n  2022 r.  ",
            "wrzesień 2022 r. ",
            "sierpień 2022 r.",
            "wrzesień 2022 r.",
            "do 1M",
            "8,20 mld",
            "11,26 mld",
            "3,56%",
            "3,89%",
            "powyżej 1M do 3M",
            "23,95 mld",
            "25,49 mld",
            "5,11%",
            "5,42%",
            "powyżej 3M do 6M",
            "17,94 mld",
            "19,09 mld",
            "5,85%",
            "6,07%",
            "powyżej 6M do 12M",
            "9,63 mld",
            "7,51 mld",
            "5,73%",
            "6,25%",
            "powyżej 12M",
            "4,21 mld",
            "brak danych",
            "3,60%",
            "brak danych",
            "Ogółem*",
            "59,72 mld**",
            "63,93 mld dla wszystkich lokat",
            "63,34 mld**",
            "5,12%",
            "5,37%",
            "*Różnice w sumie a danymi podanymi w komórce Ogółem wynikają z zaokrąglenia",
            "**Dotyczy lokat od 1 miesiąca do 12 miesięcy włącznie",
            "Źródło: Opracowanie własne Bankier.pl na podstawie danych NBP",
            "Klienci po raz kolejny „ruszyli” do banków, wpłacając rekordowe\n63,34 mld zł na lokaty z terminem do 12 miesięcy włącznie. To najwyższa\nwyliczona od początku 2018 r. kwota przekazana bankom z uwzględnieniem\nograniczenia, jakim jest brak danych dla lokat z okresem dłuższym niż 12\nmiesięcy. Tak duży wzrost (ponad 3,6 mld zł) w stosunku do poprzedniego\nmiesiąca świadczy tylko o chwilowym spadku zainteresowania deponentów lokatami –\nw sierpniu br. wysokość wpłat na lokaty wyniosła bowiem nieznacznie mniej niż w\nlipcu br. ",
            "We wrześniu klienci banków zdecydowanie chętniej lokowali\nśrodki na depozytach na krótki termin. W tym czasie na lokaty z terminem\nnieprzekraczającym 1 miesiąca przekazano 11,26 mld zł, czyli o ponad 3 mld zł\nwięcej niż w sierpniu br. Tego samego nie można powiedzieć o lokatach na okres\npowyżej 6 miesięcy do roku włącznie. We wrześniu przekazano na nie kapitał\nmniejszy o 2,13 mld zł."
        ],
        "Title": "OSZCZĘDZANIEPolacy ruszyli do banków. Padł rekord wpłat na lokatach terminowych  "
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-04-06 13:26",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/b/0/50c58ebf9ea1e8-948-568-0-30-3000-1799.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "nowe-przepisy-zmienia-zasady-zawieszania-i-przerywania-biegu-terminu-przedawnienia",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Nowe-przepisy-zmienia-zasady-zawieszania-i-przerywania-biegu-terminu-przedawnienia-8313665.html"
        ],
        "Summary": "Od 30 czerwca 2022 r. zawezwanie do próby ugodowej będzie powodować jedynie zawieszenie, a nie, jak dotąd, przerwanie biegu terminu przedawnienia – informuje Prawo.pl. Zmiana ma uderzyć przede wszystkim w nieuczciwych windykatorów, jednak niektórzy eksperci cytowani przez serwis wskazują, że w wyniku nowelizacji przepisów mogą ucierpieć takie sposoby rozwiązywania sporów, jak m.in. mediacja.",
        "Tags": [
            "Windykacja",
            "Mediacja",
            "Prawo dla każdego",
            "Przedawnienie"
        ],
        "Text": [
            "Od 30 czerwca 2022 r. zawezwanie do próby ugodowej będzie powodować jedynie zawieszenie, a nie, jak dotąd, przerwanie biegu terminu przedawnienia – informuje Prawo.pl. Zmiana ma uderzyć przede wszystkim w nieuczciwych windykatorów, jednak niektórzy eksperci cytowani przez serwis wskazują, że w wyniku nowelizacji przepisów mogą ucierpieć takie sposoby rozwiązywania sporów, jak m.in. mediacja.",
            "Prawo.pl podaje, że od 30 czerwca 2022 r. wejdzie w życie nowelizacja kodeksu cywilnego oraz kodeksu postepowania cywilnego z grudnia 2021 roku. Nowe przepisy zmienią zasady zawieszania i przerywania biegu terminu przedawnienia. Zgodnie z nimi bieg przedawnienia nie rozpocznie się, a rozpoczęty ulegnie zawieszeniu w przypadku roszczeń objętych: umową o mediację (przez czas trwania mediacji) lub wnioskiem o zawezwanie do próby ugodowej (przez czas trwania postępowania pojednawczego).",
            "Celem noweli jest ukrócenie praktyki m.in. firm windykacyjnych, które mogą niemal bez ograniczeń, poprzez składanie kolejnych wniosków o zawezwanie do próby ugodowej, przerwać bieg przedawnienia roszczeń.",
            "Cytowana przez Prawo.pl dr Aleksandra Krawczyk, adwokat, partner w Eco Legal, jest zdania, że zmiana jest potrzebna, bo instytucja zawezwania do ugody już praktycznie nie działa.",
            "„Instytucja zawezwania do próby ugodowej utraciła swój pierwotny sens i niemal nie było, nawet po podwyższeniu opłat za wniosek, takich postępowań, w których faktycznie chodziło o zawarcie ugody. Instytucja była i jest nadużywana jako środek służący wyłącznie do przerwania biegu przedawnienia” – wyjaśnia Aleksandra Krawczyk.",
            "Ekspertka wskazuje, że obecnie wnioski są składane nawet po kilka razy i zawsze w tym celu, żeby przerwać bieg przedawnienia. Po zmianach nie będzie to możliwe, ponieważ po okresie zawieszenia biegu przedawnienia termin nie biegnie od nowa, jak przy przerwaniu, a biegnie dalej. ",
            "Inni eksperci wypowiadający się dla Prawo.pl zauważają jednak, że w wyniku nowelizacji przepisów ucierpią alternatywne sposoby rozwiązywania sporów, m.in. mediacja.",
            "„Z punktu widzenia promowania mediacji i rozwiązywania sporów na drogach alternatywnych to nie jest dobre rozwiązanie. Teraz to, że mediacja, tak jak i inne postępowania polubowne, czy też zawezwanie do próby ugodowej przerywa bieg przedawnienia, czyli on biegnie na nowo, zachęca strony, by sięgały po te rozwiązania” - mówi sędzia Olimpia Barańska-Małuszek z Sądu Rejonowego w Gorzowie Wielkopolskim.",
            "Eksperci portalu Prawo.pl wyrażają również obawę, iż nowe przepisy uderzą w kredytobiorców frankowych i spowodują, że do sądów trafi kolejna fala pozwów.",
            "„Obawiam się, że banki, które jak dotąd nie pozywały klientów o zwrot kapitału kredytu czy wynagrodzenie za korzystanie z niego, a ograniczały się do wniosków o zawezwanie do próby ugodowej, niebawem zaczną składać od razu pozwy o zapłatę, skoro wszczynanie postępowania pojednawczego nie będzie prowadziło do przerwania biegu terminu przedawnienia”- twierdzi Tomasz Konieczny, radca prawny, partner w kancelarii Konieczny, Polak Radcowie Prawni.",
            "Pełen tekst artykułu: https://www.prawo.pl/biznes/jak-zmiany-w-przedawnieniu-wplyna-na-kredyty-frankowe,514448.html  ",
            "Źródło informacji: PAP MediaRoom",
            "UWAGA: Za materiał opublikowany przez redakcję PAP MediaRoom odpowiedzialność ponosi jego nadawca, wskazany każdorazowo jako „źródło informacji”."
        ],
        "Title": "Nowe przepisy zmienią zasady zawieszania i przerywania biegu terminu przedawnienia "
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło",
            "Przedstawiciele MF",
            "Ministerstwo Finansów"
        ],
        "Date": "2022-11-18 10:33",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/d/1/d0dbd8661ce27d-948-568-0-66-1773-1063.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "tarcza-antyinflacyjna-do-zmiany-sobon-zdradza-kilka-szczegolow",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Tarcza-antyinflacyjna-do-zmiany-Sobon-zdradza-kilka-szczegolow-8442035.html"
        ],
        "Summary": "Modyfikacja tarczy antyinflacyjnej zostanie przedstawiona niebawem, być może w przyszłym tygodniu - powiedział w piątek wiceminister finansów Artur Soboń.",
        "Tags": [
            "Ministerstwo finansów",
            "Zmiany w vat",
            "Artur soboń",
            "Tarcza antyinflacyjna"
        ],
        "Text": [
            "Modyfikacja tarczy antyinflacyjnej zostanie przedstawiona niebawem, być może w przyszłym tygodniu - powiedział w piątek wiceminister finansów Artur Soboń.",
            "\"Pakiet w postaci zwolnień z VAT-u i akcyzy, który dzisiaj znamy, który funkcjonuje od lutego, jest zagwarantowany ustawowo do końca tego roku, natomiast pokażemy modyfikację tego pakietu od 1 stycznia i w jaki sposób będziemy chcieli stosować, także te narzędzie podatkowe, w roku przyszłym\" - powiedział Soboń w programie \"Rzecz o polityce\" na portalu rp.pl.",
            "Wiceminister zapytany, kiedy zostanie przedstawiona modyfikacja tarczy antyinflacyjnej powiedział, że \"niebawem, być może w przyszłym tygodniu\".",
            "W ramach tarczy antyinflacyjnej, która została przedłużona do końca 2022 r., stawka 0 proc. VAT obejmuje podstawowe produkty spożywcze opodatkowane wcześniej 5 proc. podatkiem. Stawka 0 proc. VAT ma także zastosowanie do nawozów, środków ochrony roślin i innych środków wspomagających produkcję rolniczą (zamiast 8 proc.), a także do gazu ziemnego (zamiast 23 proc., a od 1 lutego 2022 r. 8 proc.). Stawka 5 proc. VAT z kolei stosuje się także do energii elektrycznej i cieplnej (zamiast 23 proc., a od 1 lutego 2022 r. 8 proc.), a 8 proc. VAT do paliw silnikowych (zamiast 23 proc.).",
            "Tarcza Antyinflacyjna obniża stawki akcyzy do poziomu minimum unijnego na energię elektryczną i niektóre paliwa silnikowe, tj. olej napędowy, biokomponenty stanowiące samoistne paliwa, benzynę silnikową, gaz skroplony LPG; zwalnia z tego podatku energię elektryczną wykorzystywaną przez gospodarstwa domowe; obniża akcyzę do poziomu minimum unijnego na lekki olej opałowy. Ponadto tarcza wyłącza sprzedaż paliw silnikowych z podatku od sprzedaży detalicznej. (PAP)",
            "pif/ mmu/"
        ],
        "Title": "Tarcza antyinflacyjna do zmiany. Soboń zdradza kilka szczegółów"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-08-19 11:14",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/7/3/90db6f3901c701-812-487-187-17-812-487.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "bank-swiatowy-zainwestuje-40-mln-euro-w-rozwoj-firm-technologicznych-glownie-w-polsce-i-rumunii",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Bank-Swiatowy-zainwestuje-40-mln-euro-w-rozwoj-firm-technologicznych-Glownie-w-Polsce-i-Rumunii-8392442.html"
        ],
        "Summary": "Międzynarodowa Korporacja Finansowa (IFC) z Grupy Banku Światowego zainwestuje 40 mln euro w fundusz, który będzie wspierał rozwój firm technologicznych głównie w Polsce i Rumunii - poinformował w piątek Bank Światowy.",
        "Tags": [
            "Dla firm",
            "Nowe technologie",
            "Bank światowy"
        ],
        "Text": [
            "Międzynarodowa Korporacja Finansowa (IFC) z Grupy Banku Światowego zainwestuje 40 mln euro w fundusz, który będzie wspierał rozwój firm technologicznych głównie w Polsce i Rumunii - poinformował w piątek Bank Światowy.",
            "Międzynarodowa Korporacja Finansowa (International Finance Corporation, IFC), czyli instytucja wchodząca w skład Grupy Banku Światowego (BŚ), zainwestuje w nowy fundusz private equity Innova Capital - przekazał w piątkowej informacji BŚ.",
            "\"Dzięki tej inwestycji średniej wielkości firmy działające w Europie Środkowej i Wschodniej otrzymają kapitał wspierający rozwój działalności i przyspieszający tempo cyfryzacji\" - wskazano. Inwestycja ma wzmocnić odporność rynku private equity w regionie, który boryka się ze skutkami pandemii oraz \"gdzie panują trudne warunki, jeśli chodzi o pozyskiwanie kapitału\".",
            "Dodano, że IFC zainwestuje 40 mln euro w fundusz private equity Innova/7 z Grupy Innova Capital. \"Fundusz będzie wspierał rozwój przedsiębiorstw technologicznych głównie w Polsce i Rumunii, oraz pomagał im rosnąć poprzez akwizycje i ekspansję\" - wyjaśniono. Środki z IFC mają zapewnić \"finansowanie tym przedsiębiorstwom, które mają problem z dostępem do kapitału, co jest poważną barierą w czasie globalnego spowolnienia gospodarczego i panujących wyzwań geopolitycznych\".",
            "\"Poprzez współpracę z Innova Capital chcemy wspierać średnie firmy w regionie w ich działaniach na rzecz podnoszenia kapitału, poprawy zarządzania oraz wykorzystania potencjału, jaki drzemie w innowacjach technologicznych\" - powiedział dyrektor regionalny IFC na Europę Środkową i Południowo-Wschodnią Ary Naim, cytowany w piątkowej informacji.",
            "Według Naima finansowanie \"pomoże podtrzymać inwestycje i pobudzi ożywienie gospodarcze w czasie, kiedy Polska i Rumunia borykają się z konsekwencjami wojny w Ukrainie, jednocześnie przygotowując się do odgrywania ważnej roli w powojennej odbudowie kraju\".",
            "Zgodnie z informacją, IFC wspiera rozwój funduszy private equity w Europie od ponad 20 lat - dotąd zainwestowała 470 mln dol. w 21 funduszy private equity w Europie Środkowo-Wschodniej. (PAP)",
            "autorka: Magdalena Jarco",
            "maja/  pad/"
        ],
        "Title": "Bank Światowy zainwestuje 40 mln euro w rozwój firm technologicznych. Głównie w Polsce i Rumunii"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Instytucje Finansowe"
        ],
        "Date": "2022-11-18 12:00",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/6/a/b91e523835e007-948-568-0-62-1773-1063.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "tym-beda-zyly-rynki-jak-szybko-spadaja-realne-place-w-polsce",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Tym-beda-zyly-rynki-jak-szybko-spadaja-realne-place-w-Polsce-8441968.html"
        ],
        "Summary": "W nadchodzącym tygodniu przekonamy się, w jakiej kondycji była polska gospodarka w październiku. Poznamy m.in. dane dotyczące płac i zatrudnienia, produkcji przemysłowej oraz sprzedaży detalicznej. Globalni inwestorzy będą przyglądali się nastrojom w głównych gospodarkach świata.",
        "Tags": [
            "Co się wydarzy w nadchodzącym tygodniu?"
        ],
        "Text": [
            "W nadchodzącym tygodniu przekonamy się, w jakiej kondycji była polska gospodarka w październiku. Poznamy m.in. dane dotyczące płac i zatrudnienia, produkcji przemysłowej oraz sprzedaży detalicznej. Globalni inwestorzy będą przyglądali się nastrojom w głównych gospodarkach świata.",
            "Poniedziałkowe kalendarium makro tradycyjnie świeci pustkami. Decyzję ws. stóp procentowych ogłosi Ludowy Bank Chin - analitycy spodziewają się utrzymania ich na dotychczasowych poziomach. O godz. 14:00 polski bank centralny zaraportuje stan płynnych aktywów i pasywów w walutach obcych.",
            "We wtorek o godz. 10:00 GUS opublikuje dane o przeciętnym wynagrodzeniu i zatrudnieniu w sektorze przedsiębiorstw, a także produkcji przemysłowej i cen producentów. Analitycy szacują, że w październiku średnia płaca trzeci miesiąc z rzędu realnie spadła w porównaniu do ubiegłego roku, ponieważ dynamika wzrostu cen konsumpcyjnych (17,9 proc.) była wyższa niż nominalny wzrost pensji. W sierpniu i wrześniu w ujęciu miesięcznym nieznacznie malało również zatrudnienie w sektorze. Ekonomiści spodziewają się również spowolnienia dynamiki produkcji przemysłowej oraz cen producentów.",
            "O godz. 14:00 decyzję ws. stóp procentowych przedstawi bank centralny Węgier. Pod koniec września Madziarzy ogłosili zakończenie cyklu podwyżek stóp procentowych, w którym wywindowali referencyjną stawkę z 0,6 proc. aż do 13 proc., czyli zdecydowanie najwyższego poziomu w UE. Ale w październiku sięgnęli po inne narzędzia zacieśniania polityki pieniężnej.",
            "Wyniki finansowe za III kwartał zaraportują PGE i GPW.",
            "Zanim kolejne dane opublikują polscy statystycy, w ręce inwestorów trafią: decyzja ws. stóp procentowych w Nowej Zelandii oraz odczyty indeksów PMI z głównych gospodarek Europy.",
            "O godz. 10:00 GUS przedstawi statystyki sprzedaży detalicznej oraz produkcji budowlano-montażowej. Ekonomiści szacują, że pomimo marnych nastrojów, bardzo wysokiej inflacji i rosnących stóp procentowych sprzedaż detaliczna w Polsce nadal realnie rosła w porównaniu do ubiegłego roku.",
            "Po południu sporo danych napłynie zza Oceanu. Wśród nich będą m.in. zamówienia na dobra trwałego użytku, finalny raport Uniwersytetu Michigan, sprzedaż nowych domów, a także protokół z posiedzenia władz Rezerwy Federalnej.",
            "Wyniki finansowe za III kwartał zaraportują m.in. Asseco, Bogdanka i Tauron.",
            "W czwartek GUS opublikuje raporty o koniunkturze w Polsce, a NBP - o podaży pieniądza. O 10:00 poznamy wartość indeksu Ifo. Aktywne będą banki centralne - decyzje ws. stóp procentowych ogłoszą Szwedzi i Turcy. Przekonamy się, czy podwładni prezydenta Erdogana zetną stopę benchmarkową do jednocyfrowego poziomu w warunkach inflacji oficjalnie przekraczającej 85 proc., a nieoficjalnie aż 185 proc. Protokół z posiedzenia Rady Prezesów opublikuje Europejski Bank Centralny.",
            "W piątek w ręce inwestorów trafią statystyki inflacji bazowej w rejonie Tokio oraz finalny odczyt PKB Niemiec za III kwartał. Tymczasem GUS opublikuje wstępne wyniki Badania Aktywności Ekonomicznej Ludności za miniony kwartał oraz comiesięczny biuletyn statystyczny."
        ],
        "Title": "Tym będą żyły rynki: jak szybko spadają realne płace w Polsce?"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Ministerstwo Finansów"
        ],
        "Date": "2022-11-12 15:00",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/7/4/b56d43241c7bf2-640-383-37-75-752-451.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "male-browary-czeka-podatkowa-rewolucja-mf-przedstawia-plany",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Male-browary-czeka-podatkowa-rewolucja-MF-przedstawia-plany-8437123.html"
        ],
        "Summary": "Ministerstwo Finansów chce zmienić zasady opodatkowania, czyli stosowania obniżonej stawki akcyzy dla małych browarów – w celu dostosowania zapisów do projektowanej zmiany ustawy o podatku akcyzowym w zakresie pozostałych napojów alkoholowych - wynika z projektu zmiany rozporządzenia.",
        "Tags": [
            "Przedsiębiorcy",
            "Akcyza",
            "Browar"
        ],
        "Text": [
            "Ministerstwo Finansów chce zmienić zasady opodatkowania, czyli stosowania obniżonej stawki akcyzy dla małych browarów – w celu dostosowania zapisów do projektowanej zmiany ustawy o podatku akcyzowym w zakresie pozostałych napojów alkoholowych - wynika z projektu zmiany rozporządzenia.",
            "W czwartek na stronach Rządowego Centrum Legislacji opublikowano rozporządzenie Ministra Finansów zmieniające rozporządzenie w sprawie zwolnień od podatku akcyzowego.",
            "Jak wskazano w Ocenie Skutków Regulacji (OSR), zmiana zasad opodatkowania dla małych browarów polega m.in. na rezygnacji z powiązania stosowania obniżonej stawki akcyzy, z tytułu produkcji piwa na terytorium kraju, z koniecznością posiadania certyfikatu małego producenta.",
            "Według danych na koniec 2021 r. w Polsce działało około 236 niezależnych, małych browarów.",
            "Wejście rozporządzenia w życie ma ponadto umożliwić jednostkom samorządu terytorialnego stosowanie zwolnienia od akcyzy określonego dla prosumentów energii elektrycznej produkowanej z generatorów o łącznej mocy nieprzekraczającej 1 MW, gdy łączna moc generatorów wykorzystywanych przez te jednostki, jak i jej jednostki organizacyjne do produkcji energii z odnawialnych źródeł energii przekroczy 1 MW.",
            "\"Zmiana wpisuje się w cel, jakim jest promocja energii pochodzącej z odnawialnych źródeł energii\" - wskazano w OSR.",
            "Zmienione rozporządzenie ma też wprowadzić regulację, na mocy której, na zasadzie wzajemności, będzie występowała możliwość stosowania zwolnienia od akcyzy przez uprawnionych członków personelu dyplomatycznego obcych placówek dyplomatycznych i organizacji międzynarodowych w przypadku odstąpienia przed upływem trzech lat samochodu osobowego nabytego lub zaimportowanego uprzednio ze zwolnieniem od akcyzy.",
            "Zwolnienie takie będzie mogło być uwzględnione w sytuacji, gdy będzie to uzasadnione okolicznościami związanymi z ważnym interesem służby, dotyczącymi przesiedlenia uprawnionego członka personelu dyplomatycznego w celu podjęcia pracy w innym państwie. (PAP)",
            "autor: Łukasz Pawłowski",
            "pif/ amac/"
        ],
        "Title": "Małe browary czeka podatkowa rewolucja. MF przedstawia plany"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło",
            "Administracja Skarbowa"
        ],
        "Date": "2022-07-20 06:08",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/8/3/b1270ecf76a774-948-568-0-12-1732-1039.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "krd-branza-marketingu-reklamy-i-pr-u-ma-dlugi-na-1127-mln-zl",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/KRD-branza-marketingu-reklamy-i-PR-u-ma-dlugi-na-112-7-mln-zl-8377635.html"
        ],
        "Summary": "Zaległości firm zajmujących się marketingiem, reklamą i PR-em przekraczają 112,7 mln zł. Największe zadłużenie, 98,9 mln zł, mają agencje reklamowe - wynika z danych Krajowego Rejestru Długów.",
        "Tags": [
            "Marketing",
            "Krd",
            "Długi"
        ],
        "Text": [
            "Zaległości firm zajmujących się marketingiem, reklamą i PR-em przekraczają 112,7 mln zł. Największe zadłużenie, 98,9 mln zł, mają agencje reklamowe - wynika z danych Krajowego Rejestru Długów.",
            "Rynek reklamy, marketingu i PR tworzą podmioty, wśród których są zarówno duże koncerny, jak i małe, kilkuosobowe agencje oraz freelancerzy. Największe zadłużenie, a także najwyższą liczbę dłużników mają agencje reklamowe: na koniec I półrocza 2022 r. zaległości 3745 z nich sięgają 98,9 mln zł. Z kolei 7,3 mln zł powinny spłacić firmy zajmujące się badaniami rynku i opinii publicznej, a branża public relations jest winna swoim wierzycielom 6,5 mln zł - wynika z danych Krajowego Rejestru Długów.",
            "Niemal połowa polskich agencji reklamowych zlokalizowana jest w Warszawie. Dlatego też Mazowsze przoduje pod względem zadłużenia w KRD. Tu działa blisko co trzeci dłużnik. Łącznie firmy z tego województwa mają na koncie przeterminowane faktury i rachunki na 41,5 mln zł. Na kolejnych miejscach plasują się: Śląsk, Małopolska i Wielkopolska z zadłużeniem sięgającym odpowiednio: 13,2 mln zł, 11,5 mln zł i 11,1 mln zł. Najmniej zadłużone firmy działają w województwach: świętokrzyskim, podlaskim i opolskim.",
            "Jak wskazał PAP prezes Krajowego Rejestru Długów Biura Informacji Gospodarczej Adam Łącki, średni dług firmy z branży reklamowej wynosi 26,4 tys. zł. Z kolei ich dłużnicy przeciętnie zalegają im 68 tys. zł. \"Łącznie klienci są winni agencjom aż 176,3 mln zł, to o 56 proc. więcej niż one same zalegają innym\" - zwrócił uwagę Łącki. Dodał, że problemy finansowe tej branży są w dużej mierze pochodną zatorów płatniczych. Brak zapłaty od klienta sprawia, że firma nie może uregulować własnych zobowiązań w terminie i sama kończy jako dłużnik. \"Skala tego zjawiska jest na tyle duża, że zdołała przekuć się w milionowe zaległości\" – zaznaczył.",
            "Analitycy KRD, powołując się na dane firmy Exacto, wskazali, że na polskim rynku funkcjonują 934 agencje z branży PR - co czwarta z nich (26,7 proc.) jest wpisana do KRD jako dłużnik.",
            "Problemy finansowe branży w większości wynikają z niskiej moralności płatniczej kontrahentów, a także ze specyfiki działalności - wyjaśnił Łącki. Wielu przedsiębiorców wychodzi z założenia, że gdy pojawia się kryzys, to w pierwszej kolejności należy ciąć wydatki na reklamę i marketing. \"W efekcie albo wstrzymują realizację rozpoczętych projektów, albo rezygnują ze współpracy, albo przestają w ogóle regulować płatności w terminie\" - dodał.",
            "Jak wynika z cytowanego przez analityków KRD raportu brief4U, 90 proc. firm z sektora komunikacji marketingowej to małe i średnie przedsiębiorstwa, z czego blisko połowa to firmy małe, a 38 proc. to mikrofirmy zatrudniające do 10 osób. W największym stopniu problem z zatorami płatniczymi dotyczy tych najmniejszych. Ponad połowa (60,9 mln zł) zadłużenia branży notowanego w KRD należy do jednoosobowych działalności gospodarczych.",
            "\"Mikro czy mała firma rzadko kiedy posiada taką ilość kapitału, by +założyć za klienta+, a równocześnie terminowo regulować wszystkie bieżące zobowiązania związane z prowadzeniem własnej działalności, jak: ZUS, urząd skarbowy, pensje dla pracowników, czynsz itd. Na to mogą sobie pozwolić co najwyżej duże firmy i agencje z nadwyżką kapitału\" – zwrócił uwagę Emanuel Nowak, ekspert firmy NFG, która współpracuje z KRD.",
            "Najczęściej wierzycielami branży reklamy i PR są fundusze sekurytyzacyjne, które kupiły je od innych podmiotów na rynku (np. banków, ubezpieczycieli czy dystrybutorów energii). Dług sektora wobec tych podmiotów to 48,1 mln zł. Drugą w kolejności najwyższą kwotę, 11,7 mln zł, branża promocji powinna uregulować względem operatorów telefonicznych. Z kolei na 11,2 mln zł zalega wobec firm leasingowych.",
            "Branża reklamowa sama ma dłużników niemal ze wszystkich sektorów gospodarki - najwięksi to: handel (który jest jej winien 46,6 mln zł), budownictwo (18,2 mln zł), transport i gospodarka magazynowa (16 mln zł) oraz sektor opieki zdrowotnej (15,2 mln zł).(PAP)",
            "autorka: Magdalena Jarco",
            "maja/ sp/"
        ],
        "Title": "KRD: branża marketingu, reklamy i PR-u ma długi na 112,7 mln zł"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło",
            "Ministerstwo Finansów"
        ],
        "Date": "2022-10-10 10:20",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/5/0/d2cb701cbf910c-948-568-0-143-1196-717.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "narodowa-zbiorka-na-odbudowe-palacu-saskiego-porazka-zebrano-0006-sumy",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Palac-Saski-Darowizne-przekazalo-95-osob-na-sume-150-tys-zl-8420007.html"
        ],
        "Summary": "Polacy przekazali 150 tys. zł na odbudowę Pałacu Saskiego. Darowizny można było przekazywać bezpośrednio w rocznej deklaracji PIT. Z tej możliwości skorzystało... 95 osób – podaje Wirtualna Polska.",
        "Tags": [
            "Darowizna",
            "Rozliczenia podatkowe - pit 2021",
            "Odbudowa pałacu saskiego"
        ],
        "Text": [
            "Polacy przekazali 150 tys. zł na odbudowę Pałacu Saskiego. Darowizny można było przekazywać bezpośrednio w rocznej deklaracji PIT. Z tej możliwości skorzystało... 95 osób – podaje Wirtualna Polska.",
            "Darowiznę na \"cele odbudowy Pałacu Saskiego, Pałacu Brühla oraz kamienic przy ulicy Królewskiej w Warszawie\" można było przekazać bezpośrednio w rocznym rozliczeniu podatku dochodowego. Rząd przygotował specjalną rubrykę w formularzach PIT dla podatników rozliczających się według skali podatkowej (na tzw. zasadach ogólnych). Z opcji przekazania darowizny m.in. na odbudowę Pałacu Saskiego skorzystało... 95 osób, które dokonało odliczenia darowizny na łączną kwotę 150 tysięcy zł w rocznym zeznaniu PIT za 2021 rok, podało Ministerstwo Finansów w odpowiedzi na zapytanie Wirtualnej Polski.",
            "Budżet inwestycji oszacowano na poziomie 2,5 mld zł, wskazywał w maju Jan Edmund Kowalski, prezes zarządu spółki Pałac Saski oraz dodał, że \"ostateczny koszt poznamy oczywiście po wyłonieniu generalnego wykonawcy\". Oznacza to, że w ramach \"narodowej\" zbiórki za pośrednictwem PIT zebrano 0,006% sumy potrzebnej na odbudowę Pałacu Saskiego.",
            "Kwota przekazana przez podatników nie pokrywa kosztów kampanii promocyjnej narodowej zbiórki na Pałac Saski. Według doniesień Wirtualnej Polski akcja miała pochłonąć 3,2 mln zł. Informację dementuje spółka Pałac Saski w oświadczeniu Jana Edmunda Kowalskiego, który podkreśla, że \"nigdy nie były prowadzone żadne działania promocyjne ani informacyjne, dotyczące możliwości odliczenia od dochodu darowizny na odbudowę Pałacu\".",
            "Pałac Saski powstał w wyniku rozbudowy XVII-wiecznego pałacu Jana Andrzeja Morsztyna i w kolejnych wiekach był wielokrotnie przebudowywany. W okresie II Rzeczypospolitej stanowił siedzibę Sztabu Generalnego Wojska Polskiego, a sąsiedni Pałac Brühla mieścił centralę MSZ. Pałac Saski został praktycznie całkowicie zniszczony przez Niemców pod koniec grudnia 1944 r. Jedyną pozostałością po nim pozostał fragment trzech środkowych arkad, w których znajduje się Grób Nieznanego Żołnierza - symboliczna mogiła upamiętniająca bezimiennych żołnierzy poległych w obronie Polski, miejsce obchodów najważniejszych świąt państwowych.",
            "DF"
        ],
        "Title": "\"Narodowa\" zbiórka na odbudowę Pałacu Saskiego porażką? Zebrano 0,006% sumy "
    },
    {
        "Author": "Bankier",
        "Category": [
            "Finanse Publiczne"
        ],
        "Date": "2022-11-09 18:37",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/8/5/ccb3e533f34639-948-568-0-0-1773-1063.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "piwo-wciaz-bez-banderoli-rzad-utrzyma-zwolnienie-z-tego-obowiazku",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Piwo-wciaz-bez-banderoli-Rzad-utrzyma-zwolnienie-z-tego-obowiazku-8436741.html"
        ],
        "Summary": "Utrzymanie zwolnienia z obowiązku banderolowania grup produktów, m.in. piwa, cygar czy preparatóq smarowych, przewiduje projekt nowelizacji rozporządzenia opublikowanego w środę na stronach RCL. Według autorów projektu jest to zasadne z uwagi na nakłady finansowe obciążające budżet państwa.",
        "Tags": [
            "Piwo",
            "Alkohol"
        ],
        "Text": [
            "Utrzymanie zwolnienia z obowiązku banderolowania grup produktów, m.in. piwa, cygar czy preparatóq smarowych, przewiduje projekt nowelizacji rozporządzenia opublikowanego w środę na stronach RCL. Według autorów projektu jest to zasadne z uwagi na nakłady finansowe obciążające budżet państwa.",
            "W środę na stronach Rządowego Centrum Legislacji opublikowany został projekt rozporządzenia Ministra Finansów, który zmienia rozporządzenie w sprawie zwolnień wyrobów akcyzowych z obowiązku oznaczania znakami akcyzy.",
            "Jak wynika z Oceny Regulacji Skutków, projekt przewiduje utrzymanie do 31 grudnia 2024 r. zwolnienia z obowiązku oznaczania znakami akcyzy wyrobów akcyzowych, importowanych, nabywanych wewnątrzwspólnotowo i wyprodukowanych na terytorium kraju - m.in. piwa, alkoholu etylowego skażonego, olejów ropy naftowej, gazu ziemnego i pozostałych wyrobów gazowych, preparatów smarowych, oraz wyrobów akcyzowych wyprodukowanych poza terytorium kraju, przeznaczonych do użycia na wystawach, targach, salonach i imprezach o podobnym charakterze.",
            "Projektowana zmiana zakłada również zwolnienie do 19 maja 2024 r. z obowiązku oznaczania znakami akcyzy cygar i cygaretek oraz zwolnienie z banderolowania tych produktów, jeśli zostały wprowadzone do sprzedaży przed dniem 20 maja 2024 r.",
            "Jak wyjaśniono w uzasadnieniu do projektu, zwolnienie z obowiązku banderolowania obejmuje grupę wyrobów, w stosunku do których interwencja państwa w postaci obowiązku oznaczania nie jest w chwili obecnej zasadna z uwagi na nakłady finansowe związane z wprowadzeniem systemu oznaczania, obciążające budżet państwa i podatników. Wskazano również na trudności techniczne związane z aplikowaniem znaków akcyzy na niektóre wyroby, jak również stosunkowo niewielką skalę nielegalnego obrotu niektórymi z tych wyrobów. (PAP)",
            "autorka: Longina Grzegórska-Szpyt",
            "lgs/ mk/"
        ],
        "Title": "Piwo wciąż bez banderoli. Rząd utrzyma zwolnienie z tego obowiązku"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-11-16 06:17",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/4/4/9a3796fc8ec4f9-948-568-35-52-3465-2078.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "podatki-od-nieruchomosci-w-warszawie-znowu-znacznie-wzrosna",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Podatki-od-nieruchomosci-w-Warszawie-znowu-znacznie-wzrosna-8440334.html"
        ],
        "Summary": "Władze Warszawy zamierzają podnieść podatki od nieruchomości aż o 12 proc. Za 1 mkw. mieszkania trzeba będzie zapłacić 1 zł, co dla właściciela 70-metrowego mieszkania oznacza wydatek w 840 zł plus kilkaset złotych za grunt – wynika z projektu uchwały Rady Miasta w sprawie stawek podatku. Głosowanie nad projektem w czwartek.",
        "Tags": [
            "O tym mówią ludzie",
            "Warszawa",
            "Podatki",
            "Podatek od nieruchomości"
        ],
        "Text": [
            "Władze Warszawy zamierzają podnieść podatki od nieruchomości aż o 12 proc. Za 1 mkw. mieszkania trzeba będzie zapłacić 1 zł, co dla właściciela 70-metrowego mieszkania oznacza wydatek w 840 zł plus kilkaset złotych za grunt – wynika z projektu uchwały Rady Miasta w sprawie stawek podatku. Głosowanie nad projektem w czwartek.",
            "Zgodnie z projektem za 1 mkw. powierzchni użytkowej budynków mieszkalnych trzeba będzie zapłacić 1 zł, to jest o 0,11 zł więcej w stosunku do stawki obowiązującej w roku 2022.",
            "Osoby prowadzące działalność gospodarczą zapłacą za 1 mkw. 28,78 zł. Wzrost o 3,04 zł w stosunku do stawki obowiązującej w roku 2022.",
            "Do 5,87 zł od 1 mkw. wzrosną podatki od powierzchni użytkowej budynków związanych z udzielaniem świadczeń zdrowotnych o powierzchni użytkowej do 2000 mkw., czyli więcej o 0,62 zł niż w tym roku.",
            "Niemal 10 zł (9,71 zł) wyniesie podatek od 1 mkw. powierzchni użytkowej pozostałych budynków.",
            "Wzrosną również daniny za grunt. W 2023 roku 1,16 zł od 1 mkw. wyniesie podatek powierzchni dla gruntów związanych z prowadzeniem działalności gospodarczej, a 0,61 zł od 1 mkw. powierzchni dla gruntów pozostałych.",
            "Jeżeli nowe stawki wejdą w życie, to właściciel 70-metrowego mieszkania z gruntem ok. 30 mkw. zapłaci w 2023 r. ponad 1 tys. zł, natomiast rodzina mieszkająca w domu o pow. 170 mkw. na tysiącmetrowej działce odda ratuszowi ponad 2,6 tys. zł.",
            "Krytycznie o projekcie wypowiedział się w rozmowie z PAP radny opozycji Wiktor Klimiuk (PiS). \"Prezydent nie oszczędza na inwestycjach, które nie są inwestycjami pierwszej potrzeby, a po pieniądze na ich realizację sięga coraz głębiej do kieszeni mieszkańców\" - powiedział.",
            "Klimiuk wskazał na budowę kładki pieszo-rowerowej lub zwężanie ulic. \"W czasie kryzysu miasto powinno raczej luzować podatki, aby ulżyć mieszkańcom, a nie zabierać im pieniądze i wydawać na inwestycje, które można by odłożyć na lepsze czasy\" - ocenił.",
            "Przyznał, że do tej pory, co roku podnoszono podatki od nieruchomości oraz inne daniny lokalne, jednak nigdy aż tak wysoko. (PAP)",
            "wnk/ jann/"
        ],
        "Title": "Podatki od nieruchomości w Warszawie znowu znacznie wzrosną"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-07-11 06:01",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/8/8/ffc4d24cb08c3b-945-560-0-7-2902-1741.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "dlugi-gapowiczow-siegaja-ponad-pol-miliarda-zlotych",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Dlugi-gapowiczow-siegaja-ponad-pol-miliarda-zlotych-8373007.html"
        ],
        "Summary": "Długi za jazdę bez biletu wzrosły do 513,8 mln zł - wynika z danych Krajowego Rejestru Długów. Największą grupę dłużników komunikacyjnych stanowią osoby w wieku od 26 do 35 lat. Do rejestru trafia coraz więcej osób niepełnoletnich - dodano.",
        "Tags": [
            "Bezpieczeństwo na drogach",
            "Transport",
            "Komunikacja miejska",
            "Długi"
        ],
        "Text": [
            "Długi za jazdę bez biletu wzrosły do 513,8 mln zł - wynika z danych Krajowego Rejestru Długów. Największą grupę dłużników komunikacyjnych stanowią osoby w wieku od 26 do 35 lat. Do rejestru trafia coraz więcej osób niepełnoletnich - dodano.",
            "Najwięcej osób, które podejmują ryzyko jazdy bez biletu jest w województwach: śląskim (87 283), mazowieckim (65 533) i łódzkim (62 211). Najrzadziej jazda na gapę zdarza się pasażerom z Podkarpacia, Opolskiego i Lubuskiego. ",
            "Z danych Krajowego Rejestru Długów Biura Informacji Gospodarczej wynika, że długi za jazdę bez biletu wynoszą 513,8 mln zł - w ciągu 5 lat wzrosły o 47 proc. Największą grupę dłużników komunikacyjnych stanowią osoby w wieku od 26 do 35 lat (112 275). Największy przyrost \"gapowiczów\" odnotowano natomiast wśród nieletnich korzystających ze środków transportu miejskiego - liczba osób do 18. roku życia notowanych w KRD zwiększyła się w ostatniej pięciolatce 140-krotnie, ich długi to 1,05 mln zł.",
            "Prezes Krajowego Rejestru Długów Adam Łącki zaznaczył, że z roku na rok, coraz więcej niepełnoletnich osób trafia do rejestru dłużników za niezapłacenie mandatu za jazdę bez biletu. \"Młodzi ludzie coraz częściej w dorosłość wchodzą już z długiem. Większość z nich, bo 55 proc., to dziewczęta, podczas gdy w całej, dorosłej populacji dłużników 2/3 stanowią mężczyźni\" – wskazał. Dodał, że z reguły refleksja przychodzi w późniejszym wieku, gdy z powodu takiej zaległości widniejącej w KRD, nie mogą niczego kupić na raty lub wziąć abonamentu na telefon.",
            "Jak przypomniał dyrektor Zarządu Transportu Miejskiego w Poznaniu Jan Gosiewski, w przypadku nieopłaconego mandatu windykacji podlegają wszystkie należności: opłaty dodatkowe w pełnej wysokości wraz z odsetkami ustawowymi, koszty postępowania sądowego i komorniczego oraz koszty zastępstwa procesowego i egzekucyjnego. \"Wielokrotnie przekraczają one cenę biletu czy wartość opłaconego w terminie mandatu\" - dodał.",
            "Według danych KRD większość gapowiczów nie poprzestaje na jeździe bez biletu. Blisko 62 proc. z nich (234,5 tys.) ma co najmniej dwa przeterminowane zobowiązania finansowe także wobec innych wierzycieli. Łącznie nazbierali ich 5,07 mld zł. Najwięcej, 2/3 tej kwoty, mają do spłacenia gapowicze-multidłużnicy w wieku od 36 do 55 lat.",
            "W gronie gapowiczów-multidłużników 70 proc., stanowią mężczyźni, a ich zadłużenie jest niemal cztery razy wyższe niż kobiet. Najwięcej takich dłużników jest w województwie śląskim i mazowieckim, gdzie ich zaległości przekraczają ponad 1 mld zł. Spore kwoty powinni też uregulować mieszkańcy Łódzkiego (675,2 mln zł) i Wielkopolski (611,8 mln zł).",
            "Duża część zobowiązań \"recydywistów\" to wtórne wierzytelności, wykupione od innych firm przez fundusze sekurytyzacyjne (1,9 mld zł) oraz firmy windykacyjne (418,8 mln zł), a także zaległe alimenty – 1,8 mld zł.",
            "Jakub Kostecki, prezes firmy windykacyjnej Kaczmarski Inkasso, współpracującej z KRD, zwrócił uwagę, że gapowicze nie traktują kary za jazdę bez biletu poważnie. \"Często bagatelizują problem ze względu na krótki czas przedawnienia. Liczą, że mandat zostanie ściągnięty z rozliczonego PIT-u, a tak się nie dzieje, bo nie jest to mandat karny a wezwanie do zapłaty, zgodnie z prawem przewozowym\" – wskazał. Przypomniał, że za 200 zł zaległości gapowicze mogą zostać wpisani do rejestru dłużników. (PAP)",
            "autorka: Magdalena Jarco",
            "maja/ amac/"
        ],
        "Title": "Długi gapowiczów sięgają ponad pół miliarda złotych"
    },
    {
        "Author": "Bankier",
        "Category": [
            "Podatki i Cło"
        ],
        "Date": "2022-11-17 17:23",
        "Fake": false,
        "Image": "https://galeria.bankier.pl/p/5/5/6c792ce68dffbd-948-568-0-0-1773-1064.jpg",
        "Sentiment": "Pozytywny",
        "Slug": "podatek-od-nieruchomosci-w-warszawie-w-gore-bedzie-to-powodowalo-dalszy-wzrost-cen-towarow-i-uslug",
        "Source": [
            "Bankier",
            "https://www.bankier.pl/wiadomosc/Podatek-od-nieruchomosci-w-Warszawie-w-gore-Bedzie-to-powodowalo-dalszy-wzrost-cen-towarow-i-uslug-8441687.html"
        ],
        "Summary": "Podczas czwartkowej sesji radni przegłosowali 12-proc. podwyżkę podatku od nieruchomości.  Przeciwko byli radni PiS.",
        "Tags": [
            "Podatki",
            "Nieruchomości",
            "Podatek od nieruchomości",
            "Warszawa"
        ],
        "Text": [
            "Podczas czwartkowej sesji radni przegłosowali 12-proc. podwyżkę podatku od nieruchomości.  Przeciwko byli radni PiS.",
            "Za przyjęciem uchwały o podwyżce podatku od nieruchomości było 38 radnych, przeciw 20.",
            "Głos zabrał radny PiS Piotr  Szyszko. \"Mamy trudną sytuację ekonomiczną i gospodarczą na świecie. Mamy kryzys energetyczny. Fundowanie mieszkańcom i przedsiębiorcom kolejnych podwyżek jest czymś złym, niedobrym. Będzie to powodowało dalszy wzrost cen towarów i usług\" - powiedział radny Szyszko.",
            "Zgodnie z uchwałą za 1 mkw. powierzchni użytkowej budynków mieszkalnych warszawiacy będą płacić 1 zł, to jest o 0,11 zł więcej w stosunku do stawki obowiązującej w roku 2022.",
            "Osoby prowadzące działalność gospodarczą zapłacą za 1 mkw. 28,78 zł. Wzrost o 3,04 zł w stosunku do stawki obowiązującej w roku 2022.",
            "Do 5,87 zł od 1 mkw. wzrosną podatki od powierzchni użytkowej budynków związanych z udzielaniem świadczeń zdrowotnych o powierzchni użytkowej do 2000 mkw., czyli więcej o 0,62 zł niż w tym roku.",
            "Niemal 10 zł (9,71 zł) wyniesie podatek od 1 mkw. powierzchni użytkowej pozostałych budynków.",
            "Wzrosną również daniny za grunt. W 2023 roku 1,16 zł od 1 mkw. wyniesie podatek powierzchni dla gruntów związanych z prowadzeniem działalności gospodarczej, a 0,61 zł od 1 mkw. powierzchni dla gruntów pozostałych.",
            "Według nowych stawek właściciel 70-metrowego mieszkania z gruntem ok. 30 mkw. zapłaci w 2023 r. 88 zł, natomiast rodzina mieszkająca w domu o pow. 170 mkw. na tysiącmetrowej działce odda ratuszowi 780 zł.",
            "Według szacunków ratusza zmiana stawek podatku od nieruchomości spowoduje w skali roku budżetowego 2023 wzrost dochodów w stosunku do 2022 roku o 115 mln zł.",
            "Uchwała wchodzi w życie 1 stycznia 2023 roku.",
            "Autorka: Marta Stańczyk"
        ],
        "Title": "Podatek od nieruchomości w Warszawie w górę. \"Będzie to powodowało dalszy wzrost cen towarów i usług\""
    }
]